{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[김조한의 OTT 인사이트] 미디어 플랫폼에 진심이 아니라고?","contents":"4월19일 넷플릭스 1분기 실적 발표 이후, 넷플릭스의 45% 주가 하락과 함께 미국에 상장된 미디어 회사 중 15% 이상 주가가 하락하지 않은 회사는 없었다. 미디어 업계의 트렌드세터인 넷플릭스의 성장 정체로 인해 코로나19 이후 미디어 업계에 더이상 장밋빛 미래는 없는 것처럼 보였다.\n\n\n그들이 시작하면 따라하던 후발주자들은 어쩌면 쇼크에 빠질지도 모르는 상황에 직면했다. 하지만 모든 회사가 그런 것은 아니다. 넷플릭스가 주춤할 때 치고 나가려는 회사들도 있다. 하나는 편당 720억원 이상을 들여 &lt;반지의 제왕: 힘의 반지&gt;를 제작하고 있는 아마존과 또 하나는 넷플릭스 외에 한국과 관련된 콘텐츠로 전세계의 미디어 트렌드를 이끌고 있는 기대하지 않았던 복병. 애플이다. 애플이 디즈니+와 함께 2019년 11월 Apple TV+를 론칭했을 때만 해도 ‘돈만 쓰고 아마 다른 회사를 인수할 것이다’ 하는 전망들이 많았다. 제품을 더 팔기 위한 마케팅 수단, 그 이상도 이하도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100115","retrieved":1651818105651,"image":"http://k.kakaocdn.net/dn/XB095/btrBq1O97hZ/3Gv1ls9xCLG8IGfjoiqIk0/img.jpg"},{"title":"극장가, 드디어 부활하나","contents":"&lt;닥터 스트레인지: 대혼돈의 멀티버스&gt;는 극장가의 새로운 구원투수가 될 수 있을까. 5월4일 개봉한 &lt;닥터 스트레인지: 대혼돈의 멀티버스&gt;의 약진이 심상치 않다. 개봉 전부터 사전예매 81만2923장을 기록하면서 직전 흥행작인 &lt;스파이더맨: 노 웨이 홈&gt;의 사전예매 75만5086장을 가뿐히 뛰어넘었다. 이는 2020~22년 3년 사이의 사전예매량 중 가장 높은 수치다. 개봉 이틀차인 5월5일에는 누적 관객수가 132만명을 넘어섰다. 이 역시 &lt;스파이더맨: 노 웨이 홈&gt;의 개봉 2일차 누적 관객수 102만명을 웃도는 수치다. 연일 기록을 세우고 있는 &lt;닥터 스트레인지: 대혼돈의 멀티버스&gt;가 극장 활성화의 물꼬를 틀 수 있을지 주목해볼 만하다. 한산하던 극장가가 다시 관객으로 북적이기 시작한 건 사회적 거리두기 조치가 해제된 영향도 크다. 조성진 CGV 전략지원담당은 “4월18일부터 상영관 내 거리두기가 해제되고 4월25일부터 취식이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100114","retrieved":1651818105651,"image":"http://k.kakaocdn.net/dn/ci0Zku/btrBqGj9x6H/oKxtEAxPxPgLHfLPGjQDRk/img.jpg"},{"title":"[트위터 스페이스] 김혜리의 랑데부: Apple TV+ 시리즈 '파친코'","contents":"※ 스페이스는 트위터의 실시간 음성 대화 기능입니다. &lt;씨네21&gt;은 2022년부터 트위터 코리아와 함께 매주 목요일 밤 11시부터 자정까지 1시간 동안 영화와 시리즈를 주제로 대화를 나눕니다. 스페이스는 실시간 방송이 끝난 뒤에도 다시 듣기가 가능합니다.\n\n\n\n\n김혜리 @imagolog 오늘 우리가 다룰 작품은 이민진 작가가 쓴 동명의 영문 소설을 시리즈화한 &lt;파친코&gt;입니다. 프로듀서이자 쇼러너 수 휴는 두명의 한국계 미국인 감독에게 연출을 맡겼는데요, 이들은 대조적인 스타일을 가졌지만 하나의 시리즈 안에서 잘 어우러집니다. 1, 2, 3, 7화는 &lt;콜럼버스&gt; 코고나다 감독이, 4, 5, 6, 8화는 &lt;푸른 호수&gt; 주연 겸 감독 저스틴 전이 연출했습니다. 저스틴 전이 좀더 정념이 살아 있는, 감정에 초점을 두는 연출자라면 코고나다 감독은 전체적인 세계를 아름다운 균형 감각으로 보여주는 프레이밍의 달인이에요.\n\n\n김혜리 @imagolog &amp;l","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100113","retrieved":1651814150699,"image":"http://k.kakaocdn.net/dn/bcT5XX/btrBqoDNcRr/93WsgqLjFM8qEzTQukJHD1/img.jpg"},{"title":"[트위터 스페이스] 다혜리의 작업실: '빵 좋아하는 악당들의 행성' '고래 233마리' 곽재식 작가와의 대화","contents":"※ 스페이스는 트위터의 실시간 음성 대화 기능입니다. ‘다혜리의 작업실’은 다양한 분야에서 글을 쓰는 작가들을 초대해 그들의 작품 세계와 글쓰기에 대한 여러 이야기를 듣는 코너입니다. 스페이스는 실시간 방송이 끝난 뒤에도 다시 듣기가 가능합니다.\n\n\n\n\n이다혜 @d_alicante 안녕하세요. &lt;씨네21&gt;과 트위터 코리아가 함께하는 ‘다혜리의 작업실’을 시작하겠습니다. 소설가, 공학박사, 대학교수를 비롯해 여러 영역에서 활동 중인 곽재식 작가입니다. 곽재식 작가의 소설집 &lt;빵 좋아하는 악당들의 행성&gt;과 역사 동화 &lt;고래 233마리&gt; 두 작품을 중심으로 이야기해볼까 합니다. 첫 키워드는 ‘생산성’입니다. 작가님의 하루 일과가 궁금했습니다.\n\n\n곽재식 @JaesikKwak 오전 8시 전에 출근해서 9시까지는 글을 씁니다. 마감이 있는 글을 쓸 때도 있고 쓰던 소설 혹은 써야 되는 책의 원고를 쓰죠. 9시부턴 열심히 강의합니다. 그러다 정신차려 시계를 보면","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100112","retrieved":1651814150700,"image":"http://k.kakaocdn.net/dn/CKpDC/btrBp9UnuI1/6IchYv5PmeRzB7yN1UQuxk/img.jpg"},{"title":"[이주현 편집장] 잡지 개편했어요","contents":"잡지를 개편했다. 코너를 정비하고 새 필자를 찾고 디자인을 손보는 수고로운 과정은 독자를 위한 것이기도 하지만 만드는 사람들의 매너리즘 타파에도 효용이 있다. 관성의 법칙에 따라 시간이 흐를수록 ‘하던 대로 하는’ 경향도 강해지기 마련인데, 새로운 고민을 강제적으로라도 하게 되니 잡지 만드는 일의 재미와 고충을 재확인하게 되는 것이다. 먼저, 새로 합류한 필자들을 소개한다. SF 소설가이자 공학박사이며 한국의 괴물과 역사에도 조예가 깊은 곽재식 작가가 이경희 작가와 함께 ‘오늘은 SF’라는 코너명을 공유하며 격주로 SF 이야기를 들려준다. 이경희 작가는 2000년대 이후의 SF, 곽재식 작가는 고전 SF를 다룰 예정이다. 또 한명의 에세이 필자로 섭외한 인물은 래퍼 겸 프로듀서인 딥플로우다. 딥(deep)으로 라임을 맞춘 ‘딥플로우의 딥포커스’에선 영화인이 아닌 래퍼의 시선이 담긴 힙합영화 이야기를 만날 수 있다. OTT 플랫폼과 콘텐츠가 범람하는 상황을 고려해, 뉴스 지면에선 OT","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100111","retrieved":1651814150701,"image":"http://k.kakaocdn.net/dn/dAj07T/btrBn5LNIvT/ZGWW0kVXWLKbZbygyKDAKk/img.jpg"},{"title":"JeonjuIFF #9호 [인터뷰] '내가 누워있을 때' 최정문 감독, 결국 사람의 이야기","contents":"비 온 뒤에 땅 굳는다. 달리 말해, 땅이 굳으려면 비가 와야 한다. &lt;내가 누워있을 때&gt;의 선아, 지수, 보미는 비를 흠뻑 맞는 인물들이다. 지수는 일찍이 부모를 여의고 사촌 언니인 선아네에 얹혀살고 있다. 선아는 이제 막 성인이 된 사촌 동생과 부모를 부양해야 하는 책임감에 시달린다. 짊어진 무게 탓에 선아는 회사 선배와의 부적절한 관계와 주변의 비난을 감수하면서까지 일을 포기하지 못한다. 지수의 친구 보미는 전 애인의 무책임한 태도와 몹쓸 짓으로 인해 소중한 아이를 잃었고, 이로 인한 환각·환청에 시달리고 있다. 이처럼 순탄치 않은 삶을 영위하는 선아, 지수, 보미가 함께 여행길에 오른다. 목적지는 지수 부모의 산소. 하늘도 무심하지, 차 사고가 나는 것도 모자라 카센터 직원이 그녀들을 얕잡아 보며 위협하기에 이른다. 좁은 모텔방으로 피신한 셋은 서로를 의지할 수밖에 없다. 마음을 연 이들이 서로의 과거를 따뜻이 보듬기 시작하자 신기하게도, 땅이 굳는다.\n\n\n\n\n-","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100110","retrieved":1651805365786,"image":"http://k.kakaocdn.net/dn/rqXaK/btrBiBEqru2/2doKN5WWdHujM0ddNixt6k/img.jpg"},{"title":"JeonjuIFF #9호 [인터뷰] ‘폭로’ 홍용호 감독, 법정 미스테리에 녹여낸 사랑 이야기","contents":"코와 입이 본드로 막힌 채 잔혹하게 살해된 남성. 그 유력한 용의자로 사망한 남성의 아내 성윤아(유다인)가 체포된다. 남편 앞으로 든 보험이 동기로 제시되고, 살해 계획을 적은 다이어리가 증거로 제출되며 사건은 평이하게 마무리되는 듯 보인다. 그러나 국선변호사 이정민(강민혁)이 윤아의 변호를 맡으며 사건은 급전직하한다. 정직한 눈빛을 지닌 정민이 윤아가 무언가 숨기고 있다는 사실을 알아챈 것이다. “누군가를 지켜준다는 게 어떤 건지, 그 사건을 만나기 전까진 알지 못했다.” 영화 초반부에 흘러나오는 정민의 내레이션이 은근슬쩍 일러주는 사건의 전말은 영화의 후반부에서 반전과 함께 밝혀진다. 범인(凡人)의 편견에 실낱같은 균열을 내는 작품. &lt;폭로&gt;의 홍용호 감독을 만나 영화 제작의 비하인드를 들어봤다.\n\n\n\n\n\n- 법조계 출신이라 들었다. 영화 연출을 하게 된 계기가 궁금하다.\n\n\n= 변호사 출신이고, 지금도 변호사인 상태다. 특별한 계기가 있어 영화계에 발을 들여놓은 건","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100109","retrieved":1651805365788,"image":"http://k.kakaocdn.net/dn/bZVreI/btrBpnxSxXW/tRwK2Oqs7opRACLupVliAk/img.jpg"},{"title":"JeonjuIFF #9호 [추천작] 에리크 그라벨 감독, '풀타임'","contents":"&lt;풀타임&gt; Full Time\n\n에리크 그라벨/프랑스/2021년/87분/폐막작\n\n혼자 아이들을 키우는 쥘리는 누구보다 늦게 잠들고 일찍 눈뜬다. 두 아이를 이웃집에 맡긴 뒤 새벽같이 나서야만 파리 시내에 있는 직장에 늦지 않게 도착할 수 있기 때문이다. 쥘리는 본래 마켓 리서처로 일했으나 4년 전 다니던 회사가 문을 닫으며 실직자가 됐고 현재는 고급 호텔의 룸메이드로 일한다. 그런 그에게 가고 싶던 회사의 면접 기회가 주어진다. 꿈에 부풀어 최선을 다해 면접을 준비하지만, 때마침 전국적으로 파업이 시작되며 대중교통 이용이 불가능해진다. 히치하이킹까지 하며 어렵게 면접에 임하는데 어쩐지 면접관의 표정이 탐탁지 않다. 설상가상으로 호텔 매니저가 면접을 위해 쥘리가 무단 조퇴했다는 사실을 알게 되면서 해고될 위기에 처한다.\n\n\n&lt;풀타임&gt;에서 쥘리는 언제나 잰걸음으로 일을 처리하고 아이들을 챙긴다. 그럼에도 일과 육아를 완벽히 챙기기란 쉽지 않고, 어렵사리 일궈놓은 삶의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100047","retrieved":1651805365795,"image":"http://k.kakaocdn.net/dn/cfyCVa/btrBiA6zeqn/rNBQCq16veaacvNRshfk8K/img.jpg"},{"title":"이현민 디즈니 애니메이터 \"캐릭터가 스스로 살아나 숨 쉬었으면\"","contents":"- &lt;스케치북&gt; 첫 시즌에 출연하게 된 계기가 있나.\n= 운이 좋았던 것 같다. 시리즈를 기획한 분과 단편애니메이션 &lt;페이퍼맨&gt;(2012) 때부터 인연이 있었다. 기획 단계에서부터 아이디어를 듣고 너무 좋은 기획이라고 응원했는데, 첫 시즌에 출연해달라는 제안을 받았다. 다음 시즌에 더 훌륭한 애니메이터들이 나오기를 바라며 잘해보려고 했다.\n\n\n- 올라프 캐릭터를 골랐는데, 특별한 이유가 있나.\n= 어떤 캐릭터를 그리고 싶냐는 질문을 받았고 몇 가지 캐릭터를 고민하다가 그중 가장 사랑을 많이 받은 캐릭터며, 행복처럼 내가 좋아하는 가치를 잘 보여주는 캐릭터 올라프를 골랐다.\n\n\n- 그림 그리는 스타일이 조심스럽고 섬세하다는 인상을 받았다.\n\n\n= (웃음) 간단한 스마일을 그려도 그리는 사람과 닮게 그린다고 생각한다. 무의식적으로 그리는 스타일, 선맛, 모양, 캐릭터 그리는 순서도 성격이 반영된다. 그림은 자기의 영혼을 내보이는 부분이 있는 것 같다.\n\n\n- 이현민","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100100","retrieved":1651742264590,"image":"http://k.kakaocdn.net/dn/bCDSxB/btrBjXGuWpS/1wOPLsYqJe8jR5xLGbz4t0/img.jpg"},{"title":"김상진 디즈니 애니메이터 \"모든 색을 볼 수 있었다면 애니메이터가 됐을까?\"","contents":"- &lt;스케치북&gt; 첫 시즌에 어떻게 출연하게 됐나.\n= 출연해달라는 요청을 받았다. 아무래도 2D애니메이션 시대의 애니메이터들이 예전처럼 많지 않은데, 그들을 우선적으로 찾다보니 기회가 조금 먼저 오지 않았나 짐작한다. &lt;스케치북&gt;은 이번 시즌으로 끝나지 않고 계속 이어질 것 같다. 다른 아티스트들도 다음 시즌에서 볼 수 있을 것이다.\n\n\n- 에피소드 안에서 후크 선장을 그렸다. 후크 선장 캐릭터는 직접 골랐나.\n\n\n= 자신에게 의미 있는 캐릭터를 선택하게 됐는데, 디즈니에서 작업한 캐릭터들이 많지만 &lt;피터 팬&gt;과 후크 선장 캐릭터와 관련한 개인적인 히스토리가 있어서 선택했다. 에피소드에서 소개한 것처럼 어렸을 때 &lt;피터 팬&gt;을 인상 깊게 봤다. 피터 팬과 친구들이 런던의 밤하늘을 나는 장면이었는데 환상적이었다. 그리고 한참 뒤에 디즈니에 입사하려고 할 때 처음 받은 과제가 후크 선장이었다.\n\n\n- 과제로 그린 후크 선장과 &lt;스케치북&amp;g","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100099","retrieved":1651742264594,"image":"http://k.kakaocdn.net/dn/qNn65/btrBiam6Fut/oINnkgWBXFii1iPZ0YDllk/img.jpg"},{"title":"디즈니+ 다큐멘터리 '스케치북' 출연한 한국인 애니메이터 김상진과 이현민 인터뷰","contents":"눈앞에서 그림을 쓱쓱 그려나가는 사람을 보면 신기하고 부럽다. 그런데 그 사람이 월트 디즈니 애니메이션 스튜디오의 애니메이터라면 존경과 호기심이 더해진다. “어떻게 하면 그렇게 그림을 잘 그려요?”가 마음속에 떠오르는 첫 번째 질문, 그리고 이 질문의 종착역은 “어떻게 하면 디즈니에서 일할 수 있어요?”다. 4월27일 디즈니+가 공개한 새 시리즈 &lt;스케치북&gt;은 6명의 디즈니 아티스트들이 디즈니 캐릭터를 그리고, 어떻게 디즈니에서 일하게 됐는지 들려주는 다큐멘터리 시리즈다. 첫 시즌에 출연한 6명의 아티스트 중 김상진과 이현민, 두 한국인 애니메이터와 온라인으로 진행한 인터뷰를 함께 전한다.\n\n\n\n\n흰 도화지 위에 크기가 다른 동그라미 몇개가 그려진다. 삼각형, 타원이 더해지더니 잠깐 사이 바쁘게 움직인 연필은 눈과 코, 얼굴 윤곽과 머리카락을 그려낸다. 분명 흰 도화지였는데 그 위에 폴짝 뛰어오른 올라프가, 나른한 표정의 라마 쿠스코가, 의중을 알 수 없는 미소를 띤 후크","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100098","retrieved":1651742264594,"image":"http://k.kakaocdn.net/dn/cmcJh0/btrBjX0OkdU/yu3nbepcb2BT24kd0Kile1/img.jpg"}]}