{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"긴장 끝의 한방, 적중하다: '범죄도시2' 이상용 감독 인터뷰","contents":"*&lt;범죄도시2&gt;에 대한 스포일러가 있습니다.\n\n전작을 뛰어넘는 속편은 드물다. 성공 요인이 공식이 되는 순간 착각과 오해의 함정에 빠지기 쉽기 때문이다. &lt;범죄도시2&gt;는 이른바 ‘마동석 액션’을 대표하는 영화 중 하나다. 압도적인 힘을 가진 형사가 범인을 잡고 정의를 구현하는 직선적인 이야기와 시원한 액션은 통쾌한 카타르시스를 안긴다. 캐릭터를 구축하고 기반을 닦은 1편에 이어 다시 돌아온 &lt;범죄도시2&gt;는 시리즈의 생명을 성공적으로 연장했다. 비결은 단순하다. 전작의 영광에 취하는 일 없이 장점을 살리고 단점을 줄여나간 것이 전부다. 하지만 답을 알고 있는 것과 그걸 실현하는 건 전혀 다른 문제다. 1편의 조감독을 거쳐 새롭게 메가폰을 잡은 이상용 감독은 시리즈로서 &lt;범죄도시&gt; 프로젝트가 걸어온 길에 대해 누구보다 잘 알고 있는 사람 중 하나다. 이상용 감독을 만나 &lt;범죄도시2&gt; 기획 과정부터 숨겨진 장면의 의미, 앞으로의 계획까","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100256","retrieved":1654154225702,"image":"http://k.kakaocdn.net/dn/vinN4/btrDGMjF4Du/ysqska8mY6w4udo0b8a3T1/img.jpg"},{"title":"[결말, 어땠어?] 그래서 구씨는 어디로?…날 결말에서 해방시켜줘","contents":"[한겨레]\n‘나의 해방일지’ 결말 두고 해석 분분, “클럽 형 들고 튄 돈 갚고 미정에게”, “좀 더 명확하게 짚어주지” 아쉬움도\n\n\n\n\n그래서 구자경은 어디로 갔을까? 지난 29일 &lt;나의 해방일지&gt; 마지막회를 두고 시청자 의견이 분분하다. “미정과 구씨는 행복하게 살았습니다”라고 명확하게 보여주지도 않고, 그저 시청자의 ‘짐작’에 맡겼기 때문이다.\n\n\n‘문제’의 장면은 이렇다. 구씨는 현진형이 도박 빚을 갚으려고 돈을 들고 튀자 갈등한다. 미정이 “환대해주라”고 조언하자 고민하다가 옷장 서랍에서 돈을 꺼내 가방에 담아서 나온다. 평소 긴 코트와 다른 짧은 가죽점퍼. 편의점에서 술을 사고 나오다가 떨어진 오백원이, 맨홀 가운데에서 멈춘다. 아슬아슬하게 놓여있을 뿐, 빠지지 않은 ‘운 좋은’ 상태. 구씨는 무슨 결심이라도 한 듯 노숙자한테 술을 주고 웃으며 걸어간다.\n\n\n돈 들고 미정이랑 잘 살려고 가는 것이다, 현진형 도박 빚 갚고 미정이랑 다시 시작해보려고 가는 것이다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100280","retrieved":1654154225703,"image":"http://k.kakaocdn.net/dn/csWJJB/btrDHFxNIH0/AhyINUMKCqdEkKehevg8d0/img.jpg"},{"title":"‘파친코’ 코고나다의 독특한 ‘가족 SF’ …“상상력의 원천”","contents":"[한겨레]\n코고나다 신작 ‘애프터 양’ 1일 개봉, 로봇 통해 인간 성찰하는 독특한 SF, “케이-콘텐츠는 지나가는 트렌드 아니다”\n\n\n\n\n온라인동영상서비스(OTT) 애플티브이플러스 오리지널 시리즈 &lt;파친코&gt;를 공동 연출해 이름을 알린 코고나다 감독의 신작 &lt;애프터 양&gt;이 1일 개봉했다. 한국계 미국인인 코고나다 감독은 이날 이뤄진 화상 인터뷰에서 “아시아인으로서 아이덴티티와 함께 인간에 대한 고민을 많이 한다”며 “영화 속 안드로이드 로봇 양이 실제 중국인이 아니라 중국인으로 프로그래밍이 된 것처럼 미국 내 아시아인이라는 정체성도 어쩌면 미국인들이 아시아인들에게 가지고 있는 이미지의 반영일지도 모른다고 생각했다”고 했다.\n‘코메리칸’으로서 이주민의 감수성은 그의 주된 관심사다. “미국인들은 아시아인에 대해 스테레오타입(정형성)을 가지고 바라봅니다. 구별하지 않고 뭉뚱그려서 보는 경향이 있습니다. 저는 이민자로서의 아시아인들의 공통적 아이덴티티에 대해 관심이 많","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100279","retrieved":1654154225707,"image":"http://k.kakaocdn.net/dn/tLuS4/btrDFwVS42Q/5xiY8BfkxJh46in3K2yWK0/img.jpg"},{"title":"[곽재식의 오늘은 SF] '모여라 꿈동산'을 아는 사람은 곧 아무도 없게 된다","contents":"1990년대까지만 해도 공중파 방송에서도 사람을 놀릴 때 종종 ‘모여라 꿈동산’이라고 불렀다. 2020년대에 이 농담을 이해할 수 있는 사람은 얼마나 될까? &lt;모여라 꿈동산&gt;은 MBC의 어린이 프로그램 제목으로, 배우들이 귀엽고 재미있게 생긴 탈을 쓰고 어린이들이 좋아할 만한 이야기를 연기해 보여주는 시리즈였다. 즉, ‘모여라 꿈동산’이라는 놀림은 상대방의 얼굴이 커서 마치 인형 탈을 쓴 모양을 연상케 한다는 데서 비롯된 말이다. 이런 식으로 사람의 외모를 놀리는 것이 정말 웃기다고 느끼며 즐기던 사람들이 요즘 우리 사회의 기성세대다.\n\n\n오늘 하려는 이야기가 옛 농담에 관한 것은 아니다. &lt;모여라 꿈동산&gt;이라는 TV프로그램에 관한 이야기다. 지금도 그렇지만 신기하고 놀라운 이야기는 어린이들의 주목을 끌 수 있기에, SF는 어린이들 사이에서도 인기가 높다. 2000년대 초까지만 해도 그 역효과로 한국 SF 팬들 사이에 유치한 어린이용 SF를 SF의 대표라고 생각","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100227","retrieved":1654154225710,"image":"http://k.kakaocdn.net/dn/bDVlTh/btrDPsKTXJr/Mmp0kDsra8aace5LbPef50/img.jpg"},{"title":"[딥플로우의 딥포커스] \"누구나 꿈은 꿔야 한다고. 알아?\"","contents":"한국에 상륙했던 힙합 유행어(?) 계보가 몇 가지 있다. 대표적으로 스왜그(Swag), 블링블링(Bling Bling), 디스(Diss) 그리고 비교적 최근의 플렉스(Flex)까지. 처음엔 생소해도 TV 예능 자막에까지 쓰이고 나면 급속도로 유통기한 지난 취급을 받는다. 그럼에도 조금 덜 알려진 단어가 하나 있다. 허슬(Hustle). 2000년대 중반부터 한국 힙합 가사에 자주 등장했지만 대중화되지는 못했는데 그도 그럴 것이 뜻을 설명하고 적용하기 어렵고 의미 자체가 다소 무겁다. 오히려 스포츠 마니아들에게는 익숙할 것이다.\n\n\n사전에서 명사 허슬(Hustle)은 ‘소란’, ‘혼잡’, ‘야단법석’ 정도로 명시되어 있지만 보통은 좀더 동사적 의미로서 다양한 상황에 쓰인다. 허슬을 적절한 한국어로 바꿔보자면, 뭔가를 ‘열심히’ 하는 행위 그 이상의 어떤 ‘빡센’ 느낌일 수도 있고, 어쨌든 진취적인 어감이면서 ‘노력’과 ‘고행’ 사이 그 어디쯤 있는, ‘열성’보다는 뜨겁고 ‘열정’보다는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100226","retrieved":1654154225712,"image":"http://k.kakaocdn.net/dn/wQDsp/btrDP0f3bkF/LllgMpakc4OEsYIpuPCOXK/img.jpg"},{"title":"[리뷰] 포켓몬과 신화적 장치의 흥미로운 앙상블 '극장판 포켓몬스터DP: 기라티나와 하늘의 꽃다발 쉐이미'","contents":"포켓몬 마스터를 꿈꾸는 지우(마쓰모토 리카)와 피카츄(오오타니 이쿠에)가 이번에는 현실 세계의 이면으로 향한다. 포켓몬 세계에는 현실 세계와 그 짝패인 반전 세계가 존재한다. 반전 세계는 현실 세계의 혼란함을 받아안음으로써 현실 세계를 지탱하는 공간이다. 만일 현실에서 어떤 사건이 펼쳐진다면 반전 세계에는 독을 품은 검은 구름이 피어나고, 이를 조정함으로써 현실 세계는 안전하게 유지된다. 하나처럼 붙어 있지만 누구도 함부로 오갈 수 없는 두 세계는 기라티나가 관장해오고 있다. ‘신이라 불리는 포켓몬’ 중 하나인 기라티나는 마치 지옥문을 지키는 하데스처럼 현실과 반전 세계를 관통한다. 그러던 어느 날 기라티나와 반전 세계에 위험이 닥친다. 전작 &lt;극장판 포켓몬스터DP: 디아루가 vs. 펄기아 vs. 다크라이&gt;에서 아라모스 마을을 위험에 빠뜨린 디아루가와 펄기아가 펼치는 전쟁 탓이다.\n\n\n‘시간의 신’인 디아루가와 ‘공간의 신’인 펄기아는 서로의 영역을 침범했다고 오해해 전쟁","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100255","retrieved":1654067911152,"image":"http://k.kakaocdn.net/dn/I8p3k/btrDBucKQNq/gTjhkjpDBEBtkeOmJKKQT1/img.jpg"},{"title":"[리뷰] 순정만은 헤비급인, 트뤼포풍의 제이크 라모타 '올리 마키의 가장 행복한 날'","contents":"핀란드 코콜라 지역의 제빵사 올리 마키(야르코 라티)는 프로 권투 대회 출전을 위해 연인 라이야(우나 아이롤라)와 함께 헬싱키로 떠난다. 올리의 훈련을 돕는 코치 엘리스(에로 밀로노프)의 전략은 올리의 체중을 줄여 계체량 시 체급을 페더급으로 변경하는 것. 이를 위해 엘리스는 올리가 훈련에 매진하길 바라지만, 올리는 엘리스에게 “저 사랑에 빠진 것 같아요”라고 하며 라이야와의 연애가 선사하는 환희에 취해 있을 뿐이다. 올리와 엘리스의 지향점이 어느새 달라진 것을 눈치챈 라이야는 고향으로 돌아가고, 상심한 올리는 훈련을 뒷전으로 미룬다.\n\n\n&lt;올리 마키의 가장 행복한 날&gt;은 유호 쿠오스마넨 감독의 장편 데뷔작이자 제69회 칸국제영화제 주목할 만한 시선 부문 대상 수상작이다. 그는 이후 &lt;6번 칸&gt;으로 제74회 칸국제영화제에서 심사위원대상을 거머쥔 바 있다. 영화는 여러 미덕을 고루 갖추고 있다. 우선 각본이 우수하다. 올리의 연애담과 훈련담은 번갈아 진행되는데,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100254","retrieved":1654067911155,"image":"http://k.kakaocdn.net/dn/EfziU/btrDEZCNvjQ/CCKuRY4j59nizhg6RZpUOK/img.jpg"},{"title":"[리뷰] 아버지로서의 실패를 만회할 기회를 얻은 남자가 이제야 쓰는 육아 일지 '카시오페아'","contents":"“선생님, 저 아직 30대예요.” 딱 남들만큼 깜빡깜빡하는 변호사 수진(서현진)은 교통사고를 내고 찾은 병원에서 알츠하이머 치매를 진단받는다. 충격으로 굳어버린 수진 대신 의사에게 침착히 궁금한 점을 묻는 사람은 함께 온 아버지 인우(안성기)다. 유학을 앞둔 어린 딸 지나(주예림)를 혼자 키우며 일하느라 정신없는 수진의 부탁을 받고 손녀를 돌보러 딸의 삶에 들어왔다 나가길 반복하던 인우는 수진의 치매 판정 이후 딸의 삶에 아예 들어가기로 맘먹는다.\n\n &lt;카시오페아&gt;는 아버지로서의 실패를 만회할 기회를 얻은 남자가 이제야 쓰는 육아 일지다. 장기 해외 근무로 수진의 인생 대부분에서 부재했던 인우는 속죄하듯 딸의 병을 겸허히 받아들이고 그의 간병인을 자처한다. 밥을 챙겨 먹이고, 놀이 모임에 데려가고, 분리수거를 가르친 뒤 돌아오는 인우의 일상은 어린 자식을 키우는 부모의 그것과 다르지 않다. 치매를 겪는 중심인물이 발산하는 혼란한 에너지가 상당한데도 이 극은 전체적으로 차분","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100253","retrieved":1654067911156,"image":"http://k.kakaocdn.net/dn/rauCM/btrDGLcKnyi/Xr01GpqDb9IClq4Y1GlOh0/img.jpg"},{"title":"[리뷰] 인간과 로봇 사이, 영화라는 기억 장치 '애프터 양'","contents":"필립 K. 딕의 소설 &lt;안드로이드는 전기양의 꿈을 꾸는가?&gt;에서 현상금 사냥꾼 릭 데커드는 “안드로이드도 꿈을 꾸나?”라고 묻는다. &lt;애프터 양&gt;에서 코고나다 감독은 바꿔 질문한다. 안드로이드도 기억하는가? &lt;애프터 양&gt;이 그리는 근미래는 고도로 발달한 테크노 사피엔스가 보편화된 사회다. 이들은 다인종·다문화 가정에 보급되어 세계 각국의 유산을 일깨워주는 ‘세컨드 시블링스’로 활약하는 지성체이고, 고장난 채 오래 방치되면 부패하는 유기체다. 차(茶) 상점을 운영하는 제이크(콜린 패럴)와 회사 중역인 키라(조디 터너스미스) 부부 역시 입양한 중국인 딸 미카(말레아 엠마 찬드로위자야)를 위해 중국인 안드로이드 양(저스틴 H. 민)과 가족을 이룬다. 영화는 원작인 알렉산더 와인스타인의 소설 제목처럼 어느 날 갑자기 ‘양과의 작별’이 가족에게 당도한 이후의 여파를 천천히 관찰해나간다. 수리업체를 전전하던 제이크는 양의 중심부에 숨겨진 기억 장치가 있으며,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100252","retrieved":1654067911165,"image":"http://k.kakaocdn.net/dn/Rs41h/btrDKKdlzbJ/GZQU1PDnioxHVSWkEqwdT1/img.jpg"},{"title":"오진우 평론가의 '봉명주공'","contents":"재개발 다큐멘터리 장르에서 나무라는 빈틈을 찾아낸 것이 새삼 대단하게 느껴진다.\n\n\n\n한국의 재개발 다큐멘터리는 그동안 무엇을 담아왔을까? 재개발 지역으로 선포되고 자신의 터전을 잃은 주민들의 상실감과 주거권을 위한 투쟁의 장을 먼저 담아내왔다. 그런데도 그곳에 가장 먼저 지워지는 존재는 사람이었다. 재개발 지역은 건물 벽면에 스프레이로 적힌 단어대로 ‘공가’가 된다. 카메라는 아직 떠나지 못한 존재들을 담아내기 시작했다. 쉽게 떠나지 못하는 영역성 동물인 고양이가 주인공으로 부상했다. 움직이지 않는 사물에도 관심을 보였다. 아파트 내부나 곧 철거될 건물의 불안감을 담아내는 재치도 보였다. 그러는 와중에 감독의 모습도 다양해졌다. 한때 감독은 주민들과 함께 투쟁하는 카메라를 든 액티비스트의 면모를 보였다. 그러다 어느새 카메라 앞에서 뒤로 물러나며 최근엔 비인칭적인 시선으로 재개발 지역을 담아내며 현대미술 작가처럼 보이기도 했다.\n\n\n영화 제목은 비워뒀다. 수많은 영화가 스쳐 지나갔","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100225","retrieved":1654064663136,"image":"http://k.kakaocdn.net/dn/MUkkY/btrDDqgMOqo/YnLQCRZMcEG6dbjmSL8bUK/img.jpg"},{"title":"1993년 '쥬라기 공원'부터 2018년 '쥬라기 월드: 폴른 킹덤'까지 스토리 총정리","contents":"1993년, 스티븐 스필버그 감독의 &lt;쥬라기 공원&gt;이 큰 성공을 거둔 이후로 현재까지 총 5편의 후속편이 제작됐다. 공룡을 지키려는 이들과 이용하려는 이들, 그리고 회를 거듭할수록 진화해가는 공룡들이 충돌하며 벌어지는 다양한 사건들이 흥미롭게 다뤄져왔다. 시리즈의 마지막인 &lt;쥬라기 월드: 도미니언&gt;이 개봉하기 전, 29년간 확장되어온 &lt;쥬라기 공원&gt; 시리즈의 스토리를 한눈에 확인할 수 있도록 정리해보았다.\n\n\n쥬라기 공원\n1993년 | 감독 스티븐 스필버그\n\n\n존 해먼드 회장(리처드 애튼버러)은 중생대의 호박에 갇힌 모기에게서 공룡의 DNA를 추출해 공룡들을 부활시키는 데 성공한다. 이슬라 누블라 섬에 쥬라기 공원이라는 테마파크를 설립한 뒤 앨런 그랜트(샘 닐), 엘리 새틀러(로라 던), 이안 말콤(제프 골드블룸) 박사에게 안전 점검을 의뢰한다. 한 프로그래머가 공룡 샘플을 빼돌리기 위해 시스템을 마비시키면서 이들은 공룡들의 서식지에 꼼짝없이 갇히게","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100251","retrieved":1654060845689,"image":"http://k.kakaocdn.net/dn/bBn8AE/btrDKH8Fl9K/4OusBLbFDxWHMwPV1PAw1K/img.jpg"}]}