{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"나호원 애니메이션 연구가의 '버즈 라이트이어'","contents":"&lt;버즈 라이트이어&gt;가 돌아보는 시네마의 시간에 대하여.\n\n1995년, 앤디는 버즈 라이트이어라는 장난감을 생일 선물로 받았다. 뿅뽀롱뿅뿅~ 번쩍번쩍하는 제법 근사한 장난감이었다. 구닥다리 카우보이 봉제인형인 우디와는 비교도 안된다. 물론 이 둘은 &lt;You’ve Got a Friend in Me&gt;라는 노래를 흥얼거리며 멋진 듀오가 된다. &lt;토이 스토리&gt;는 1995년, 100주년 생일을 맞은 시네마에 뜻밖의 선물처럼 등장했다. 아니, 선물이라기보다는 두 번째 세기를 맞이하는 시네마에 주어진 새로운 육신과도 같았다. 시네마는 셀룰로이드 필름이라는 봉제인형의 몸에서 디지털이라는 플라이스틱 보디로 갈아타야 할 시간이었다. &lt;토이 스토리&gt;는 영화 탄생 100주년에 맞춰 등장한 첫 번째 장편 디지털 영화였다. 당시 관객에게 ‘과연 우디와 버즈 라이트이어처럼 시네마도 과거의 필름과 미래의 디지털이 훌륭한 팀워크를 이룰 수 있는가?’라는 메시지를 던졌다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100500","retrieved":1657693224201,"image":"http://k.kakaocdn.net/dn/bqF5Wi/btrHd2IrlcU/0FZR7NfbWH68KLVnt6FgB0/img.jpg"},{"title":"김병규 평론가의 '탑건: 매버릭' 이미지의 죽음","contents":"“나는 폭탄에 반대하지 않지만 군대는 반대한다.”\n- 장뤽 고다르\n\n\n\n매버릭은 어떻게 살아난 걸까? &lt;탑건: 매버릭&gt;의 도입부. 신형 전투기 개발 프로그램이 중단될 위기에 처하자, 매버릭은 아직 성능이 검증되지 않은 전투기를 몰고 목표 속도인 마하10을 돌파하는 초음속 비행을 성공시킨다. 그러나 동료가 염려한 대로 목표 지점에 도달한 뒤에도 그는 가속을 멈추지 않는다. 과열된 기체는 끝내 사고를 일으킨다. 순식간에 통신이 끊겨 비행을 지켜보던 관제소의 스크린이 꺼지고, 초음속으로 질주하다 추락하는 전투기의 포물선이 카메라에 붙잡힌다. 매버릭을 연기한 배우가 톰 크루즈가 아니었다면 즉각적으로 조종사의 죽음을 예감할 만한 장면이다. 가늠할수 없는 속도로 비행하면서도 극도의 긴박감을 제공하는 대신 창밖을 바라보는 매버릭의 표정과 덧입혀진 서정적 음악이 화면을 불안하게 감싼다. 물론 매버릭은 살아남는다. 하지만 영화는 그가 조종석에서 탈출하는 구체적인 과정을 숨긴다. 전투기에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100499","retrieved":1657693224202,"image":"http://k.kakaocdn.net/dn/8DrIr/btrG8QDfWjz/afkuMGQeXRjiWpFtKzrbIk/img.jpg"},{"title":"'외계+인' 최동훈 감독 \"류준열, 김우빈, 김태리의 흐름과 합\"","contents":"최동훈 감독에 따르면, &lt;외계+인&gt;은 그가 지금 30살이었다면 만들고 싶어 했을 영화다. 10대 시절 열광했던 외계인 영화는 그의 오랜 숙원이었다. 그런데 여기에 한국 고전 설화가 더해지면 어떨까. &lt;외계+인&gt;이 할리우드의 SF영화와 차별화된, 누구도 도전한 적 없는 프로젝트가 되는 지점은 여기에서 시작된다. 이질적인 요소일지라도 어떤 원자를 어떻게 충돌시키느냐에 따라 화학 결합의 결과는 완전히 달라진다. 최동훈 감독은 2022년과 1390년, 외계인과 우주선 그리고 고려 무사들을 충돌시키며 새로운 영화적 재미를 추출하고자 한다.\n\n\n- 시나리오를 많이 고쳐 쓰는 스타일이다. &lt;암살&gt;도 초고와 많이 달라졌었고. 이번 &lt;외계+인&gt; 시나리오는 어땠나.\n\n= 완성하는 데 딱 2년 반 걸렸다. 처음에는 휙휙 썼는데 뭔가 마음에 들지 않았다. 그래서 제쳐두고 전혀 다른 스토리를 쓰기 시작했다. 이 이야기가 어떻게 가야 하는지 깨달은 건 1년이 지나서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100540","retrieved":1657689629602,"image":"http://k.kakaocdn.net/dn/bij9Wi/btrG8AArJq2/dDhXwCe3T49AiCIKQkkUC1/img.jpg"},{"title":"'외계+인' 배우 김태리 \"천둥을 손에 쥐고\"","contents":"“김태리 배우는 시간을 정지시키는 것 같은 표정을 지을 때가 있다. 그런 그가 권총을 들고 나온다면 얼마나 흥미롭겠나.”(최동훈 감독) 고려 시대 복장을 한 채 오른손엔 총을 쥐고 왼쪽 손목엔 시계를 찼다. 이 모순된 광경의 주인공인 이안은 대체 누구인가. 김태리가 연기한 이안은 어마어마한 현상금이 걸린 신검을 차지하기 위해 도사 무륵(류준열)과 다투는 인물이다. 담담한 표정으로 무륵에게 “정확히 630년 후의 미래”를 고지하는 그의 모습은 현대와 고려 시대가 공존하는 &lt;외계+인&gt;의 서사를 더욱 궁금케 한다. 지난 4월 드라마 &lt;스물다섯 스물하나&gt;의 종영 뒤 김태리는 인생의 두 번째 챕터가 열린 기분이라고 말한다. “새로운 우주가 열린 느낌이다. 너무 행복해도 잠을 잘 못 잔다던데 요즘의 내가 그렇다.” 그는 핸드폰에 빼곡히 적힌 메모를 꼼꼼히 살피며 에너지 가득한 목소리로 &lt;외계+인&gt; 촬영 당시의 열기를 전해주었다.\n\n\n- &lt;외계+인&gt;은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100539","retrieved":1657689629602,"image":"http://k.kakaocdn.net/dn/ewcPpT/btrG9L2fYH3/8d9qixKbAU1e0e6tPIVl61/img.jpg"},{"title":"'외계+인' 배우 김우빈 \"동료들과 든든하게\"","contents":"최동훈 감독은 “김우빈씨 때문에 나도 많이 바뀌었다”고 말한다. 김우빈은 미래의 성공도 중요하겠지만 현재의 삶이 더 소중하다는 것을, 부담감이 있겠지만 일을 즐기자는 태도를 주변에도 전파했다. 최근 종영한 드라마 &lt;우리들의 블루스&gt;(&lt;외계+인&gt;보다 뒤에 촬영했다.-편집자)에서도 감지할 수 있듯 오랜만에 현장에 복귀한 김우빈은 전보다 편한 분위기로, 내밀한 지점까지 건드리는 배우로 한 단계 더 진화했다. 1부와 2부로 나누어 공개되는 &lt;외계+인&gt;에서 김우빈은 외계인 죄수의 호송을 관리하는 ‘가드’를 연기한다. 한국 전통 판타지와 SF의 과감한 장르 믹스로 화제가 되는 이 시리즈에서 김우빈만의 단단한 이미지는 영화의 장르적인 성격을 보여주는 동시에 안정적인 무게감을 준다.\n\n\n- 처음 시나리오를 읽었을 때 감상은 어땠나. 제작발표회에서는 “응? 이게 여기서 이렇게 나온다고? 물음표를 던지며 읽었다”고 했는데.\n\n\n= 처음에는 이해가 잘 되지 않았다고 해야","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100538","retrieved":1657689629616,"image":"http://k.kakaocdn.net/dn/sYqgy/btrG88XIndX/AVubKx6TRbvSBFzMXCB5Kk/img.jpg"},{"title":"'외계+인' 배우 류준열 \"무륵과 나의 다양한 얼굴\"","contents":"“무릇 도술이란, 마른하늘에 비가 내리고~.”\n운을 띄우며 무륵(류준열)이 멋들어지게 부채를 휘두르는데 야속하게도 하늘에선 아무 소식이 없다. 자칭 ‘마검신묘’ 무륵에게 떨어지는 칭호는 결국 “고양이나 부리는 얼치기 도사”다. 고려 시대를 배경으로 신검을 차지하기 위해 싸우는 도사 무륵은 &lt;전우치&gt;의 전우치처럼 &lt;외계+인&gt;을 견인하는 주인공이다. 배우 류준열은 &lt;택시운전사&gt; &lt;봉오동 전투&gt;와 같은 근현대사를 배경으로 한 작품엔 참여한 적이 있으나 고려 시대 배경의, 도술을 부리는 판타지 SF 장르에 출연한 것은 &lt;외계+인&gt;이 처음이다. 하지만 청록색 도포를 갖춰 입고 거리를 누비는 그의 걸음걸이에 어색함은 찾아볼 수 없다. 초기 단계부터 무륵 캐릭터를 함께 구축하고, 홍콩 무협 고전을 두루 섭렵하며 오랜 기간 공들여 준비해온 그에게 무륵은 이미 자신이나 다름없었다.\n\n- &lt;외계+인&gt;은 소문 속의 신검을 차지하려는 도사들","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100537","retrieved":1657689629619,"image":"http://k.kakaocdn.net/dn/b5pUs3/btrG8yCAb3q/buCpHmgK7fcNxFDzlMjjX0/img.jpg"},{"title":"드디어 비밀이 벗겨진다: '외계+인' 최동훈 감독, 배우 류준열, 김우빈, 김태리","contents":"캐스팅 단계부터 모든 정보가 베일에 싸여 있던 &lt;외계+인&gt;이 드디어 공개된다. 1부와 2부를 동시 촬영했기 때문에 총 프로덕션 기간만 13개월이 소요됐고, 제작비는 400억원 이상이다. 2022년 현재에서 외계인 죄수를 관리하는 가드(김우빈), 1390년 고려 말 신검을 차지하기 위한 두뇌전을 펼치는 얼치기 도사 무륵(류준열)과 천둥 쏘는 이안(김태리)은 서로 독립적인 관계가 아니다. 과거와 현재가 서로에게 영향을 미친다는 설정, 한국 전통 판타지와 SF의 장르 혼합은 일견 생뚱맞아 보이지만, 최동훈 감독은 늘 새로운 소재의 대중영화에 도전하며 흥행까지 거머쥐었다는 사실을 떠올리면 의심은 기대감으로 바뀐다. 여기에 류준열, 김우빈, 김태리는 서로 겹치지 않는 재능과 매력으로 한국영화의 미개척 영역에 뛰어들어 추상적으로 그려졌던 세계관에 생동감을 더한다. 최동훈 감독을 향한 신뢰와 또래 배우들의 끈끈한 관계는 웃음소리가 내내 떠나질 않던 커버 촬영 현장의 분위기만으로도 충분","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100536","retrieved":1657689629619,"image":"http://k.kakaocdn.net/dn/7wwly/btrHafB00Ai/2d2XeAl1Wy8SyVPnyWONg0/img.jpg"},{"title":"BIFAN #7호 [인터뷰] 배우 정려원 “결핍이 있는 사람은 다른 이의 결핍을 알아볼 수 있다”","contents":"5년 전 방송국 연기대상에서 최우수 연기상을 받은 정려원이 떨리는 목소리로 전했던 수상소감을 잊지 못한다. “&lt;마녀의 법정&gt;을 통해 성범죄, 성폭력에 대한 법이 강화돼 가해자들이 처벌을 제대로 받고 피해자들이 목소리를 더 높일 수 있는 기회가 됐으면 좋겠다고 생각했습니다.” 그는 여성·아동 대상 범죄를 다각도로 다룬 대중 드라마가 사회에 미칠 수 있는 힘에 기대를 걸며 약자들의 연대를 조심스럽게 제안했다. 올해 부천국제판타스틱영화제(이하 부천영화제) 코리안 판타스틱: 장편 부문에 초청된 &lt;하얀 차를 탄 여자&gt; 역시 피해자의 목소리에 귀를 기울이는 정려원의 최근 행보의 연장선에 있는 작품이다. 칼에 찔려 의식을 잃은 언니를 데리고 설원병원에 도착한 도경(정려원)의 혼이 나간 얼굴은 매사에 무감한 경찰 현주(이정은)에게 미묘한 연민을 느끼게 한다. 평소답지 않게 수사에 열을 올리며 자매에게 생긴 일을 추적하던 현주는 병원에 누워있는 여자가 도경의 친언니가 아니라는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100569","retrieved":1657686849825,"image":"http://k.kakaocdn.net/dn/olFHw/btrG87YqkhC/ZSTyVclhbqD2MeyVsGH8v0/img.jpg"},{"title":"BIFAN #7호 [프리뷰] 고혜진 감독,  '하얀 차를 탄 여자 '","contents":"&lt;하얀 차를 탄 여자&gt; The Woman in the White Car\n고혜진 | 한국 | 2022년 | 125분 | 코리안 판타스틱: 장편\n\n\n\n\n7.13 SO10 13:30\n\n눈덮인 산길을 달려 병원에 도착한 여자가 피투성이가 된 언니를 살려달라며 울부짖는다. 정신적 충격 때문인지 여자는 간밤에 무슨 일이 있었는지 제대로 설명하지 못한다. 신고를 받고 도착한 경찰 현주(이정은)는 혼이 나가 치료도 거부하는 도경(정려원)의 모습에 기시감을 느낀다. 평소 쳇바퀴 도는 다람쥐처럼 틀에 박힌 나날을 보내던 현주였지만, 이번만큼은 도경의 사연에 관심을 가지며 수사에 남다른 의욕을 보인다. 하지만 병실에 누워 있는 여자와 도경이 친자매가 아니고, 도경의 진짜 언니는 병원에서 오래 근무한 간호사였으며, 도경이 예비 형부라고 지칭하던 남자의 어두운 과거가 드러나면서 사건은 미궁에 빠진다. 영리하게 복선을 깔아놓고 마지막까지 반전에 반전을 거듭하며 몰입도를 높이는 &lt;하얀 차를 탄","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100515","retrieved":1657683508686,"image":"http://k.kakaocdn.net/dn/bCJ5yg/btrG9L8oU5B/LR75p9vgY2d18qzJJQho50/img.jpg"},{"title":"BIFAN #7호 [프리뷰] 필 티페트 감독, '매드 갓'","contents":"&lt;매드 갓&gt; Mad God\n필 티페트 | 미국 | 2022년 | 84분 | 매드 맥스\n\n\n\n7.13 MM 13:30 / 7.16 CH 10:30\n\n&lt;스타워즈&gt;와 &lt;쥬라기 공원&gt; 시리즈의 기념비적 크리처들을 탄생시켰던 특수효과 전문가 필 티페트가 만든 스톱모션 애니메이션. 낡은 스팀펑크 스타일을 연상시키는 어느 디스토피아 세계, 관객은 방독면을 쓴 ‘어쌔신’을 따라 이곳을 함께 탐험하며 기괴한 형상들을 마주치게 된다. 잠깐 등장하는 ‘마지막 인류’를 제외하면 인간 배우가 등장하지 않고 대사 없이 진행된다. 대신 &lt;매드 갓&gt;은 더러운 배설물과 절단된 신체, 악취의 이미지를 제멋대로 연금술하며 80~90년대 호러영화의 이미지를 부활시킨다. &lt;로보캅2&gt;(1990) 촬영이 중단됐을 때 처음 &lt;매드 갓&gt;의 아이디어를 떠올렸던 필 티페트 감독은 자투리 시간이 생길 때마다 애니메이션 작업에 매달린 결과 30여년 만에 영화를 완성해냈다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100516","retrieved":1657683508686,"image":"http://k.kakaocdn.net/dn/Z6AOj/btrG8RgYPQh/ssXckYtKT9kvf4WXJwbjB0/img.jpg"},{"title":"BIFAN #7호 [인터뷰] 호야 세이요 감독 “빛과 어둠 사이의 그라데이션을 표현하고 싶었다”","contents":"소년의 망상이 현실이 된다. 학교 폭력을 당하던 중학생 호스케는 현실을 도피하기 위해 만화를 그린다. 미국의 스파이 죠지 와타나베가 랩으로 교리를 설파하는 허무달마를 암살하기 위해 K시에 침투한다는 내용의 만화다. 영화는 호스케의 상상이 실제 세계와 겹치는 순간을 포착한다. 호야 세이요 감독은 선과 악, 현실과 망상 사이의 경계선이 불분명한 중학생의 감각을 극화하기 위해 만화의 서사와 소년의 고통스러운 현실을 교차 편집하는 전략을 택했다. 컬러 화면의 만화와 흑백 화면의 현실이 반복해서 포개어지면서 무엇이 진짜이고 가짜인지 판단을 유보케 한다. 빛과 어둠을 선명히 구분 짓기보다 그 사이의 스펙트럼을 살펴보고 싶었다는 호야 세이요 감독은 소년의 순수하고도 위험한 상상력에 깊이 매료돼 있다. 1999년생인 호야 세이요 감독과 만나 그가 구축한 재기발랄한 세계에 대해 물었다.\n\n\n\n- 제26회 부천국제판타스틱영화제의 ‘부천 초이스: 장편’ 부문에 초청됐다. 소감을 전한다면.\n\n\n= 오늘(","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100565","retrieved":1657683508688,"image":"http://k.kakaocdn.net/dn/byCZlC/btrG8yPs5MI/E6FsAUo8xyYSBkeP7eRlyK/img.jpg"}]}