{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"영화산업의 생존권을 보장하라","contents":"“극장의 영업시간 제한 조치는 현실을 고려하지 않은 ‘탁상행정’의 표본이다. 영화산업의 특수성을 감안해 영업시간 제한을 풀어달라!” 영화계 관계자 49인이 12월21일 오전 10시 여의도 국회 앞에 모여 극장 영업시간 제한 해제와 다각도의 정부 지원을 요청하는 결의대회를 열었다. 이들은 ‘영화산업 생존권 보장’이라고 쓴 빨간 띠를 머리에 두르고 ‘극장 영업시간 제한 즉시 해제’, ‘정부가 주도하여 영화 개봉 지원’이라고 쓴 손팻말을 든 채 영화산업의 피해를 호소했다.\n\n\n이창무 한국상영관협회 회장은 “현재 영화산업은 궤멸 직전이라 해도 과언이 아니다. 도미노식 붕괴는 불보듯 뻔한 일”이라며 “밤 10시로 극장 영업을 제한한다면 2시간이 넘는 상영시간을 고려할 때 오후 7시가 마지막 회차가 된다. 이는 퇴근 후 영화 한편 볼 자유를 제한하고 극장주를 또 한번 사지로 내모는 심각한 조치”라고 비판했다. 그는 정부를 향해 “2년 동안의 피해를 보상할 손실보상안을 만들고 인건비 지원, 경영","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99360","retrieved":1640326646725,"image":"http://k.kakaocdn.net/dn/eqmkuP/btroQjHStBu/XIcUiYCEDLFMvNJHULxETK/img.jpg"},{"title":"‘랑종’ ’구경이’ 2021 한국영화, 시리즈 촬영현장 비하인드컷 모음","contents":"씨네21이 매년 연말이 되면 연말 결산 베스트 특집 기사에 이어 꼭 준비하는 기사가 있다. 바로 영화 촬영 현장 비하인드 컷을 소개하는 기사다. 한 편의 영화가 만들어지는 제작 현장에서는 늘 예기치 못한 일이 벌어지고 또 늘 마법같은 예술적 순간을 만날 수도 있는 곳이다. 그래서 흥미진진하기도 하고 때론 지치고 힘들 때도 많은 그 곳의 모습을 들여다보는 것은 완성된 영화를 극장에서 즐기는 것과 또 다른 재미를 안겨준다.\n\n\n올해는 조금 특별하게 꾸며봤다. 매년 영화 촬영 현장만 소개했던 터라 올해는 드라마 현장의 비하인드 컷도 수소문했다. &lt;자산어보&gt; &lt;랑종&gt; &lt;모가디슈&gt; &lt;구경이&gt; &lt;인질&gt; &lt;십개월의 미래&gt; &lt;술꾼도시여자들&gt; &lt;싱크홀&gt; &lt;빈센조&gt; &lt;마인&gt; &lt;인간실격&gt; &lt;세자매&gt; &lt;기적&gt; 등 영화와 드라마 13편의 촬영 현장 비하인드 컷이 133","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99378","retrieved":1640326646725,"image":"http://k.kakaocdn.net/dn/ccbOhY/btroQkfIsOE/KSHJsZVpwGSKjarJhkDEH1/img.jpg"},{"title":"[장영엽 편집장] 노 그레이트 허리","contents":"&lt;사울 레이터: 창문을 통해 어렴풋이&gt; 전시를 관람했다. 토드 헤인스가 &lt;캐롤&gt;을 연출하며 많은 영감을 받았다던 아티스트 사울 레이터의 사진들을 좀더 자세히 보고 싶은 마음이었는데 창문, 거울, 쇼윈도 너머로 그가 포착한 뉴욕의 사람과 풍경들을 보니 호기심 많은 내향형 아티스트의 설렘이 보는 사람에게도 고스란히 전해지는 느낌이었다. 전시장에서 그를 조명한 다큐멘터리 &lt;사울 레이터: 인 노 그레이트 허리&gt; 또한 만날 수 있었다. 사울 레이터 예술 세계의 비밀을 밝히기 위해 무작정 카메라를 챙겨 들고 뉴욕으로 떠난 영국 출신 촬영감독 토마스 리치가 만난 사울 레이터는 작품만큼이나 흥미로운 캐릭터였다. 55년째 같은 동네에 살며 사람과 사물과 풍경을 찍는 그는 그저 “남의 집 창문이나 찍는 사람”으로 스스로를 소개한다. 자신은 어떤 예술적 운동이나 사조에 동참한 적이 없으며, 세상에 알려지는 걸 바란 적도 없다는 것이다. 그런 그가 돌림노래처럼 반복하는 말","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99358","retrieved":1640322931923,"image":"http://k.kakaocdn.net/dn/pXiNl/btroKEUAQww/lL2kGkI9bCT5NSW8uOcRi0/img.jpg"},{"title":"'트레이서' 임시완・고아성・박용우, '씨네21' 신년호 표지 장식","contents":"웨이브 오리지널 시리즈 &lt;트레이서&gt;의 배우 임시완, 고아성, 박용우가 2022년 &lt;씨네21&gt; 신년호 표지를 장식했다. 2022년 1월7일 웨이브를 통해 첫 선을 보이는 웨이브 오리지널 시리즈 &lt;트레이서&gt;(제작 웨스트월드스토리·연출 이승영·극본 김현정)는 검은 돈, 구린 돈, 숨긴 돈을 찾아 활극을 펼치는 국세청 사람들의 이야기. 시리즈의 공개에 앞서 &lt;씨네21&gt;은 &lt;트레이서&gt;의 세 주역 임시완, 고아성, 박용우를 만나 인터뷰를 진행했다.\n\n\n임시완은 대기업의 뒷돈을 관리하던 회계사에서 국세청 조사관이 된 독특한 캐릭터 황동주를 연기한다. 황동주는 일명 ‘쓰레기 하치장’이라 불리는 조세 5국에 팀장으로 부임해 팀에 활기를 불어넣는다. 임시완이 바라본 황동주는 “어떻게 행동해야 한다는 틀 안에서 직설적으로 하고 싶은 말을 하는 기상천외한 모습에서 오는 통쾌함”을 주는 인물. 생생한 캐릭터를 만들기 위해 “실제 국세청을 탐방하고 전","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99366","retrieved":1640322931923,"image":"http://k.kakaocdn.net/dn/cxnDwq/btroLZRlWg6/bw0h33EvkkDsYlnJCrkd3k/img.jpg"},{"title":"[뉴욕] '스파이더맨: 노 웨이 홈', 뉴욕 극장가 구할까","contents":"코로나19 변이 바이러스 오미크론의 확산으로 각종 공연과 이벤트 일정이 취소되는 등 뉴욕에 다시 비상이 걸렸다. 이에 따라 ‘다시 셧다운을 하게 되나’라는 우려가 커지고 있다. 오미크론 감염에 대한 우려는 수주 동안 뉴스에 보도돼왔으나 지난 12월17일 발표된 뉴욕주의 확진자 수가 2만1천명을 넘어서면서 피부로 느껴지게 된 것. 특히 확진자 중 절반가량이 뉴욕시에서 나왔다. 이같은 확진자의 급증 추세는 계속되고 있으며, 20일에 발표된 확진자 수는 2만3400명에 이른다. 이는 1주일 전에 비해 2배가량 증가한 수다.\n\n\n지난해 코로나19 팬데믹으로 공연이 취소됐던 라디오 시티 뮤직홀의 &lt;크리스마스 스펙터클&gt;은 지난 7주간 100회 이상의 공연을 해왔으나, 공연 관계자 중 확진자가 계속 나오자 17일 오전 11시 공연부터 나머지 일정을 취소한다고 공연장을 찾은 관객에게 공지했다. 이 밖에도 프리뷰 중이었던 마이클 잭슨에 관한 브로드웨이 뮤지컬 &lt;MJ 더 뮤지컬&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99357","retrieved":1640254517042,"image":"http://k.kakaocdn.net/dn/dvkIlY/btroFW1VJMy/B7IZ9XmuFiDr6wff6hJHP1/img.jpg"},{"title":"'스파이더맨: 노 웨이 홈'에 영향을 준 원작 설정","contents":"MCU 역사상 최초의 10대 슈퍼히어로 스파이더맨은 그의 정체와 실명을 알고 있는 사람들이 극히 드문, 익명성이 유일하게 보장된 히어로이기도 했다. 그런데 &lt;스파이더맨: 파 프롬 홈&gt;의 결말에서 미스테리오에 의해 그의 실명이 만천하에 공개된다. 원작 코믹스에서도 스파이더맨의 신분 공개는 아주 중대한 사건이었다. 영화와 달리 피터 파커라는 실명 공개는 자의에 의해서 이뤄졌다. 그것은 ‘시빌 워’라는 이벤트를 통해서였다. 아이언맨이 미국 정부와 함께 ‘초인등록법안’을 통과시키면서 대중과 동료 히어로들을 설득시키기 위해 기자회견장 앞에서 스파이더맨의 신분을 공개하기로 한 것이었다. 이는 피터 파커의 인생을 뒤흔드는 모든 사건의 원인이 되고 만다. 피터는 법안 반대 진영인 캡틴 아메리카쪽에 합류하면서 자신의 정치적 노선을 번복했고 도망자 신세가 되었으며 그 과정에서 범죄자 킹핀에게 메이 큰엄마가 살해당한다. 닥터 스트레인지의 ‘망자의 손’의 도움을 받아보려 하지만 실패하고, 피터","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99344","retrieved":1640254517043,"image":"http://k.kakaocdn.net/dn/cpY2IW/btroJADKhG6/zklQKu0R0btaUWiSOisQPk/img.jpg"},{"title":"MCU의 영화, 드라마가 공유하는 설정들","contents":"지구 인구 절반이 사라졌다가 5년 만에 과거 모습 그대로 돌아온 ‘인피니티 워’의 후폭풍은 이후 ‘블립’이라 명명되어 전 지구적 재난 상황으로 다뤄진다. MCU 페이즈3의 마지막 영화인 &lt;스파이더맨: 파 프롬 홈&gt;에 첫 등장한 이후 페이즈4 시기의 모든 영화, 드라마들이(과거를 다룬 &lt;블랙 위도우&gt; 제외&gt;) 이를 중요한 소재로 다루고 있다. 피터 파커가 멀티버스의 혼란을 막게 되는 그 시기의 지구에는 &lt;완다비전&gt;의 완다, &lt;팔콘과 윈터 솔져&gt;의 샘과 버키, &lt;블랙 위도우&gt;의 옐레나, &lt;샹치와 텐 링즈의 전설&gt;의 샹치, &lt;호크아이&gt;의 클린트와 케이트가 활약 중이다. 뉴욕의 스타크 타워는 누군가에게 매각되었고 브로드웨이에서는 1대 캡틴 아메리카를 기리는 뮤지컬 &lt;로저스&gt;가 장기 상영 중이다. 자유의여신상은 횃불 대신 캡틴 아메리카의 방패를 들고 있다. &lt;팔콘과 윈터 솔져&gt;에서는 블립으로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99343","retrieved":1640254517045,"image":"http://k.kakaocdn.net/dn/pCcIL/btroFMFfKOi/g02Vf1cJCxZUxQosv3bm10/img.jpg"},{"title":"'스파이더맨: 노 웨이 홈' TMI","contents":"코프콜의 룬\n\n닥터 스트레인지가 스파이더맨의 부탁을 들어주기 위해 쓰는 마법은 룬 마법의 일종인 ‘망각의 주문’(Spell of Forgetting)으로 ‘코프콜의 룬’이라 불린다. 닥터 스트레인지가 ‘블립’으로 인해 5년 동안 자리를 비우면서 그의 뒤를 이어 웡이 소서러 수프림이 됐고 이 주문을 사용한 적이 있다. 인지와 미지의 경계를 넘나드는 주문이라 금기시된다.\n\n\n마키나 디 카다버스\n\n망각의 주문이 뒤틀려버리면서 차원의 문이 붕괴된다. 존재하는 모든 멀티버스에서 피터 파커를 알고 있는 존재들을 불러모으는 부작용을 낳게 된다. 극중 묘사되는 바로는 각종 빌런들이 쏟아져 들어올 위기에 봉착하고 차원의 문 너머 실루엣으로 스파이더맨의 적수, 크레이븐 더 헌터와 실버서퍼가 보인다. ‘마키나 디 카다버스’는 타임라인을 벗어난 이들을 원래 있던 세계로 돌려보낼 수 있는 마법 장치다.\n\n\n해피 호건의 아파트\n\n신분이 노출된 피터 파커와 메이 큰엄마의 임시 거처인 해피 호건의 아파트는 제작","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99342","retrieved":1640254517047,"image":"http://k.kakaocdn.net/dn/8vuYZ/btroJ6oQqET/ksqYCp6gl1Hu9rL3I0e5nK/img.jpg"},{"title":"'스파이더맨: 노 웨이 홈' 피터 파커가 고통을 이겨내는 법 外","contents":"톰 홀랜드의 스파이더맨은 이전의 스파이더맨과 달리 살면서 그리 고통을 겪을 일이 없었다. 우선 가족이나 친구를 잃어본 적이 없다. 그가 처음 느낀 허전함이란 아이언맨의 빈자리인데 이는 사실 전 지구적인 재난 상황이나 마찬가지였다. 아직 마블 시네마틱 유니버스(MCU)의 피터 파커는 자신의 내밀한 고통과 마주한 적이 없다. &lt;스파이더맨: 노 웨이 홈&gt;은 피터가 인생 최대 위기를 맞게 되면서 어떤 선택을 해야만 하는 이야기다. 톰 홀랜드가 “스파이더맨이 가진 최고의 슈퍼파워는 피터 파커 자신의 겸손함”이란 말을 한 적 있는데 스파이더맨을 둘러싼 모든 사건, 사고의 시작과 끝이 그의 친절한 이타심에서 비롯된 경우가 많았다. 이번에도 과연 그의 선의가 세상을 구할 수 있을까.\n\n\n피터 파커가 고통을 이겨내는 법\n\n“큰 힘에는 큰 책임이 따른다.” 마블 코믹스와 &lt;스파이더맨&gt; 영화화 시리즈에 매번 등장하는 이 대사는 친절하고 다정하고 이타적인 스파이더맨의 정체성을 드러내","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99341","retrieved":1640254517052,"image":"http://k.kakaocdn.net/dn/yrF1l/btroLhcl5eV/8i41UrHOkuoeh1ZMutUJDk/img.jpg"},{"title":"'스파이더맨: 노 웨이 홈' 완전 정복","contents":"&lt;스파이더맨: 노 웨이 홈&gt;의 엔딩 크레딧에 흐르는 &lt;The Magic Number&gt;를 부른 가수는 ‘드 라 솔’이란 이름의 뉴욕 롱아일랜드 출신 힙합 트리오다. 이 노래에는 “나의 1과 2 없이 나의 3이 있을 수 있을까?”라는 가사가 있다. 이번 영화의 핵심을 담은 가사다. 12월15일 개봉한 &lt;스파이더맨: 노 웨이 홈&gt;은 개봉 첫날 63만 관객을 돌파했다. 코로나19 팬데믹 상황에서, 더군다나 오미크론 변이로 뒤숭숭한 상황에서 이뤄낸 결과다. 이번 영화는 샘 레이미 감독의 &lt;스파이더맨&gt; 트릴로지 시절부터 시작해서 지난 20여년간 슈퍼히어로영화, 나아가 블록버스터 액션 영화를 극장에서 즐겨왔던 세대들의 팬심을 자극하는 빅 이벤트라 할 수 있다. 이번호에서는 스포일러라는 어두운 터널을 지나온 관객과 함께 &lt;스파이더맨: 노 웨이 홈&gt;의 이야기가 지닌 의미와 피터 파커와 마블 시네마틱 유니버스(MCU)가 나아갈 미래에 관해 짚어본다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99340","retrieved":1640254517053,"image":"http://k.kakaocdn.net/dn/byqcUZ/btroJiQOEKL/WfeMVukO66KfNgKIEH8Wzk/img.jpg"},{"title":"<구경이> 성초이 작가, 구경이는 정답을 주는 게 아니라 정답을 찾아가는 인물이다","contents":"작가 성초이가 쓴 JTBC 드라마 &lt;구경이&gt;는 복잡하고 ‘의심스러운’ 오늘을 살아가는 한국 여성들의 실제를 거침없는 태도로 발설한다. 이야기의 시작은 한국예술종합학교 영상원 재학 시절부터 감독, 배우, 작가 등으로 종횡무진하며 창작의 영감을 수다 떨던 오랜 친구 두 사람이 메신저 채팅방. &lt;구경이&gt;는 두 작가가 지난 몇 년간 서로에게 방언을 쏟아내게 만들었던 분노와 좌절, 그리고 실낱같은 희망의 경험을 총합한 결과물이다. 거기에는 이해할 수 없는 비극 속에서 존재의 이유를 찾는 인간의 슬픔이, 성별에 근거한 온갖 범죄의 덫에서 자유롭지 못한 여성의 고통이, 그럼에도 불구하고 게임 한판을 하거나 모여서 피자 한판을 뜯음으로써 살아 있기로 하는 생의 끈질김이 있다. 나쁜 놈들을 죽이는 것이 삶의 유일한 기쁨처럼 보이는 젊은 여자 송이경(김혜준)과 그를 잡으려는 중년의 히키코모리 탐정 구경이(이영애)의 긴 사투는 그런 부조리 위에서 춤추듯 흘러간다. 탐정 이영애와 살","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99356","retrieved":1640243753439,"image":"http://k.kakaocdn.net/dn/c39xuc/btroFWf9EGW/ZNzEUr50byvm9COQ0BQxJk/img.jpg"}]}