{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[기획] ‘인플루언서 당신이 몰랐던 양지’, 유명인이 자아내는 선정성, 폭력성, 맹목적 혐오, 피할 수 없다면 어떻게 직면할 것인가","contents":"마감 후기\n\n“그러니까… 적을 알아야 이길 수 있다는 말이 있습니다.” 주간 아이템 회의 시간에 동료들을 설득한 단 하나의 문장. &lt;더 인플루언서&gt; 출연자 77인 중 이름을 아는 사람은 15명뿐이었다. 자료조사 과정에서 새로 알게 된 몇몇 인플루언서들은 내가 평생 절대 좋아할 수 없을 것 같은 부류였다. 하지만 몇몇에겐 가벼운 호감이 생겼고 왜 팬이 많은지도 납득이 됐다. “세상이 말세다”라며 외면하기보다는 이 현상을 직시하고, 화석이 되어가는 종이잡지 기자는 앞으로 무엇을 해야 할지 고민하는 계기로 삼고 싶었다.\n\n\n당신은 &lt;더 인플루언서&gt; 출연자 77인 중 몇명이나 알고 있나요? \n\n\n주작, 잼민이, ㅇㅈ(인정), 나락…. 지난 몇년간 이 유행어들이 낯설지 않았다면 당신도 알게 모르게 인터넷방송의 영향하에 있는 것이다. 모 커피 광고에도 등장한 “라떼는 말이야”의 시초는 유튜버 침착맨 혹은 아프리카TV BJ 감스트라고 알려져 있고, “이거 실화냐”는 유튜버","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105931","retrieved":1728037004535,"image":"https://image.cine21.com/crop/data/112/66ffb127e9ba8.jpg"},{"title":"‘2번 클릭 1초 만에, 딥페이크 합성물을 만들다’, 영화기자의 딥페이크 체험기","contents":"9월24일 토요일 오후 9시 - 어딘가 어색하지만, 불쾌하지만, 분명 나였다\n\n\n\n스마트폰을 메신저용으로 들고 다니는 내게 딥페이크는 고난도의 작업이라고 생각했다. 딥페이크란 말을 들으면 최신판 &lt;혹성탈출&gt; 시리즈의 주인공 시저가 복잡한 프로그램 실험 끝에 완성되는 광경이 머릿속에 펼쳐지기도 한다. 딥페이크 콘텐츠를 직접 만들어보자고 결심하자 피로감이 몰려왔다. 포토숍을 처음 배우던 시절처럼 수많은 기능 쓰는 법을 익히고 이거 눌러라 저거 눌러라 하는 지시에 따르다 보면 내 일이 될 것만 같았다. 어쨌든 일단 시작. 그러나 대표 앱 하나를 알지 못해 아이폰 구글 앱스토어에 딥페이크를 검색했다. 광고를 제외하고 맨 상단에 올라온 리페이스(Reface)가 제일 유명하다 싶어 선택했다. ‘전세계에 1억5천만 창작자들로 구성된 리페이스 커뮤니티에 가입하세요… 자신만의 트렌드 콘텐츠를 만들어보세요.’ 눈에 띄는 마케팅 문구 곁에 비윤리적인 제작과 유포에 대한 경고성 멘트는 따로 없","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105930","retrieved":1728037004536,"image":"https://image.cine21.com/crop/data/848/66ffb12621170.jpg"},{"title":"[인터뷰] 교실에 침투한 딥페이크 그림자, 기술의 원형부터 윤리적 질문까지 - 강현주 인공지능 연구원, 김광집 스튜디오메타케이 대표와 함께 딥페이크 파헤치기","contents":"딥페이크란 정확히 어떤 기술일까. 인공지능(AI) 기술의 현황과 작동 원리, 개발 목적 등 객관적이고 정확한 정보가 대중에게 전달되기 전, 사람들은 딥페이크의 악용과 오류를 먼저 접했다. 루머, 가짜 영상, 무단 유포, 성범죄, 지인 능욕 등등. 범죄의 온상을 상징하는 딥페이크 연관어를 보며 우리는 산업적 관점의 질문 하나를 건네기로 했다. “정말 딥페이크는 유죄일까?”\n\n\n인간의 삶을 이롭게 하고 싶었던 기술의 원형을 제대로 파악하기 위해 두 전문가를 만났다. 강현주 인공지능 연구원과 김광집 메타케이스튜디오 대표를 통해 딥페이크 기술이 본래 활용되어야 했던 방향을 재점검하고, 엔터테인먼트 분야가 인공지능 발달에 따라 어떤 산업적 변화를 거치고 있는지 둘러보았다. 또 10대 청소년을 가로지르는 딥페이크 성범죄의 기술적·사회적 근원도 함께 이야기했다. 이 대담을 통해 인공지능과 우리의 삶 사이에 놓인 연결고리를 쉽게 이해할 수 있을 것이다.\n\n\n\n- 두 대담자 모두 이력에 생성형 인","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105929","retrieved":1728037004537,"image":"https://image.cine21.com/crop/data/054/66ffb124be9a4.jpg"},{"title":"“우리 사진을 지우는 것만이 답인가요?”, 중고등학교 교사 11인이 말한 교실 속 딥페이크 성범죄","contents":"2019년 2월, 익명 메신저 텔레그램에 개설된 단체 채팅방을 통해 불법 음란물을 생성하고 거래한 N번방 사건이 전국을 뒤덮었다. 미성년자 성착취, 협박, 영상물 무단 유포, 불법 촬영물 대규모 공유 등 인면수심의 범죄가 일상을 침범하고 있다는 사실이 알려졌다. 그로부터 5년이 지난 지금, 과거보다 훨씬 더 교묘하고 은밀한 형태의 디지털성범죄가 고개를 들었다. 가족, 친인척, 학교 선생님과 친구 등 주변인의 이미지를 무단 도용한 범죄자들이 포르노 이미지를 생성하고 그것으로 금전 거래까지 도모한 사실이 밝혀졌다. 이번 딥페이크 성범죄의 쟁점은 10대 청소년 가해자가 대다수라는 점이다. 경찰청 보고에 따르면 지난 1월1일부터 9월25일까지 딥페이크 성범죄로 검거된 피의자는 총 387명, 그중 10대가 324명으로 가장 높은 비중인 83.7%를 차지했다. 10살 이상 14살 미만의 촉법소년도 66명(17.1%)이나 된다. 5년 전, 디지털성범죄의 피해자가 10대 청소년으로 내려온 것을 넘","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105928","retrieved":1728037004539,"image":"https://image.cine21.com/crop/data/529/66ffb1220277e.jpg"},{"title":"[특집] 무엇이 우리를 두렵게 하는가, 영상·영화 산업의 관점으로 바라본 오늘의 딥페이크","contents":"기술은 과연 인간을 이롭게 하는가. 인류 역사상 새 기술이 등장할 때마다 사람들은 유사 질문을 건네며 오랜 토론을 나누었다. 이번엔 딥페이크다. 인공지능이 여러 층위의 정보를 학습하는 딥러닝(deep learning)과 가짜를 뜻하는 페이크(fake)의 합성어인 딥페이크는 인공지능 기술을 활용해 실제 인물의 얼굴이나 특정 부위를 합성한 영상편집물을 일컫는다. 많은 사람의 사랑을 받았던, 세상을 떠난 음악가가 광고에 나오거나 광복의 아름다운 함성을 듣지 못한 독립운동가가 해사한 미소를 짓는 모든 영상은 이 딥페이크의 힘을 받았다. 하지만 칼끝은 결국 검을 쥔 사람의 마음가짐에 달려 있는 법이다. 딥페이크 기술을 악용한 이들은 주변인과 친구, 가족, 친인척, 인플루언서, 연예인 등 자신이 알고 있는 익숙한 얼굴에 존엄성이 훼손된 성적 이미지를 합성했다. 기술의 접근이 용이해질수록 가해의 범위는 끝이 없다.\n\n\n2024년 8월26일, ‘딥페이크 피해 학교 명단’이 온라인에 유포되면서 중고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105927","retrieved":1728037004541,"image":"https://image.cine21.com/crop/data/618/66ffb11e24bd6.jpg"},{"title":"[씨네스코프] 영화로운 가을밤의 축제, 제29회 부산국제영화제 개막식 현장","contents":"태풍 끄라톤이 한국에 상륙하지 않는다는 소식에 한시름 놓으면서, 열흘간의 대장정을 향한 영화제의 막이 올랐다. 제29회 부산국제영화제 개막식에 참석한 스타들의 면면을 전한다.\n\n\n\n개막작 &lt;전,란&gt;의 김상만 감독과 강동원, 박정민, 차승원, 김신록, 진선규, 정성일 배우(왼쪽부터)가 영화를 소개했다. 영화 속에서는 남루한 차림으로 난세를 헤쳐가던 배우들이 멀끔히 차려입고 귀한 발걸음을 했다.\n\n\n\n부산 데뷔 20년차를 맞은 올해의 아시아영화인상의 주인공 구로사와 기요시 감독. 시상대 위에서는 봉준호 감독과 하마구치 류스케 감독의 존경 듬뿍 담긴 축하 영상을 선물받았다.\n\n\n\n뉴 커런츠 심사위원이라는 중책을 맡은 주동우 배우의 등장. 영화의전당이 순식간에 대만 청춘영화의 아릿한 향으로 물든다. 미려한 연기만큼이나 뛰어난 안목으로 아시아의 신성을 발굴해주시기를!\n\n\n\n“오늘도 갑자기 배가 고파졌다.” 레드카펫 위에서도 폭풍 먹방을 선보인 &lt;고독한 미식가 더 무비&gt;의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105958","retrieved":1728037004542,"image":"https://image.cine21.com/crop/data/408/66ff94d82128e.jpg"},{"title":"[obituary] 빈틈없지만 따뜻한 미소의 배우, 매기 스미스와 작별하다 - 매기 스미스(1934~2024) 부고","contents":"&lt;해리 포터&gt; 시리즈의 맥고나걸 교수, &lt;다운튼 애비&gt;의 그랜섬 대부인, &lt;시스터 액트&gt;의 원장 수녀…. 전세계 영화 관객들은 매기 스미스의 얼굴을 본 순간 자신들이 한없이 사랑했던 영화, 시리즈에 대배우가 새긴 깐깐한 눈빛과 엄정한 입매를 떠올린다. 영국의 명배우 매기 스미스가 지난 9월27일 우리 곁을 떠났다. 향년 89살. 수많은 동료 배우가 추도사를 남겼고, 런던 웨스트엔드는 무대 위의 영원한 전설을 기리며 10월1일 약 2분간 거리 전체를 소등했다.\n\n\n1934년 12월 영국에서 태어난 마거릿 내털리 스미스는 1952년 &lt;십이야&gt;의 바이올라로 데뷔했다. 이후 스미스는 1960년 로런스 올리비에가 주연한 &lt;오셀로&gt;에서 데스데모나를 연기했고, 1963년엔 올리비에가 창단한 영국 국립극단의 초대 전속 단원으로 활동했다. 스미스의 무대 경력은 영국에 국한하지 않는다. 그는 1970년대에 캐나다로 건너가 &lt;맥베스&gt;의 레","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105957","retrieved":1728037004544,"image":"https://image.cine21.com/crop/data/941/66ff86ea52948.jpg"},{"title":"영화의 바다로 출발, 제29회 부산국제영화제 개막식 개최","contents":"예년보다 늦게 온 반가운 가을바람과 함께 부산의 영화로운 열흘간이 출발했다. 지난 10월2일 제29회 부산국제영화제 개막식이 올해 액터스 하우스의 주인공 박보영 배우와 &lt;족구왕&gt;과 &lt;소공녀&gt;, 연출작 &lt;울렁울렁 울렁대는 가슴안고&gt; 등으로 영화제와 끈끈한 인연을 이어온 바 있는 안재홍 배우의 사회로 진행됐다. 개막식에는 뉴 커런츠 심사위원인 주동우 배우와 특별기획 프로그램으로 장편영화 전작전을 진행하는 미겔 고메스 감독, &lt;고독한 미식가 더 무비&gt;의 감독·배우 마쓰시게 유타카, 사카구치 겐타로, 아리무라 가스미 배우, 김성수·장률 감독, 송중기·김희애·김현주·이정재 배우 등이 레드카펫을 수놓았다. 먼저 영화산업 속 여성의 지위를 드높인 영화인들을 기리기 위해 샤넬과 함께 신설한 까멜리아상의 시상식이 진행됐다. 첫 수상자인 류성희 미술감독은 “모두에게 균등한 기회가 주어진다면 우리 앞에 펼쳐질 가능성은 무한할 것으로 생각한다”라는 뜻깊","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105955","retrieved":1728037004546,"image":"https://image.cine21.com/crop/data/543/66ff86e7cb08f.jpg"},{"title":"[masters’ talk] ‘장르의 규칙을 사수하되 자기복제의 덫을 피하기,’ <베테랑2> 류승완 감독,  시리즈 한준희 감독을 만나다","contents":"류승완 감독이 인용한 이명세 감독의 말에 따르면 형사와 영화감독은 제법 닮은꼴이다. 양쪽 다 목표물을 쫓아 밤낮없이 일하고, 납득할 만한 시나리오를 필요로 하며, 체력과 협력이 관건이다. 두 직업은 자주 낭만화되어 누군가의 설익은 꿈이 되기도 한다. 바람이 적당한 공력을 만나서 무르익을 때, 선배들은 좋은 영향을 받고 자란 새 형사와 감독을 환영할 수 있다.\n\n\n한쌍의 감독들에게 그 만남의 때가 왔다. &lt;베테랑2&gt; 초반부, 서도철(황정민)이 박선우(정해인)를 ‘내 과’라고 칭했듯, 류승완 감독이 언젠가 대화하길 고대한 후배를 콕 집었다. 신입 형사 역에 정해인을 캐스팅하기까지 한몫을 단단히 한 &lt;D.P.&gt; 시리즈의 연출자이자 학원 액션의 혈기를 소환한 &lt;약한영웅&gt; 시리즈의 크리에이터, 그리고 올여름 유의미한 박스오피스 성적을 거둔 영화 &lt;파일럿&gt;의 제작자인 한준희 감독이다. 류승완 감독의 팬을 자처하며 부름에 응한 한준희 감독은 자신의 감상","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105959","retrieved":1728018915179,"image":"https://image.cine21.com/crop/data/228/66ff7900da37c.jpg"},{"title":"[포커스] 영진위의 서독제 지원사업 폐지, 수면 위로 올라와, 내년 서울독립영화제 지원사업 폐지에 반발하는 영화인들","contents":"영화진흥위원회(이하 영진위)의 내년도 서울독립영화제(이하 서독제) 지원사업이 사실상 폐지될 것으로 예측되자 서독제를 비롯한 영화계 곳곳에서 반대의 목소리가 높아지고 있다. 서독제는 매년 영진위에서 ‘독립영화제 개최지원’이란 항목으로 예산을 지원받으며 영화제를 성장시켜왔다. 2023년엔 3억7천만원, 올해엔 3억가량의 지원금을 받았지만 내년엔 0원으로 전면 삭감될 예정인 것이다. 올해 영화계와의 사전 논의 없이 지역 영화 관련 예산을 폐지했던 일과 비슷한 사례로 읽힌다. 이에 서독제는 “독립영화에 대한 명백한 탄압”이라며 내년도 독립영화제 개최지원사업 예산 복원을 촉구하는 입장이다. 이에 문화체육관광부(이하 문체부)는 “합리적인 결정”이란 의견을, 영진위는 “문체부와 논의해 결정된 사안에 대해선 같은 입장”임을 밝혔다. 단발의 사안을 넘어 서독제 지원사업 폐지의 경과와 근거를 살펴봄으로써 현재 영화계가 영진위의 결정에 반발할 수밖에 없는 사태의 본질을 살펴볼 필요가 있다. &lt;씨네","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105956","retrieved":1728018915182,"image":"https://image.cine21.com/crop/data/712/66ff78fe8dc85.jpg"},{"title":"[송경원 편집장의 오프닝] 의미와 재미 사이, 속편의 딜레마","contents":"‘코끼리를 생각하지 마’라고 하면 코끼리만 생각나는 것처럼 언어의 거울에는 종종 속내가 거꾸로 투영된다. 소리 높여 정의를 부르짖는 자들이 대체로 불의에 길들여 있고, 애국과 전쟁을 말하는 이들이 제일 먼저 줄행랑을 치는 법이다. 토드 필립스 감독이 9월26일 화상 기자회견에서 “1편의 반응이 2편에 간접적인 영향을 줄 수 있겠지만 의식해서 만들진 않았다”고\n말할 때부터 어딘가 불안했다. 아니나 다를까 &lt;조커: 폴리 아 되&gt;는 전작 &lt;조커&gt;를 둘러싼 부정적 평가와 우려에 대한 화답 같은 영화였다.\n\n\n자기반성은 대체로 건강함의 증거지만 창작의 영역에선 반드시 그렇지도 않은 것 같다. 속편이니까 전작에서 이어지는 답변을 내어놓는 게 당연하지만 뭐든 과하면 곤란하다. 걱정 가득한 반성문은 (전작의 위험성을 지적했던 이들의) 눈치를 보다 길을 잃은 건지 점점 수다스러워지더니 어느새 (보편타당하고 안전한) 올바름에 안착해 (지적)각성을 강요한다. 그렇게 카메라 초점이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105954","retrieved":1728018915183,"image":"https://image.cine21.com/crop/data/961/66ff78fccf243.jpg"}]}