{"title":"씨네21 ─ 기사 ─ 기획","url":"http://www.cine21.com/news/list/?idx=2","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘품위있는 그녀’ 백미경 작가, “편견, 선입견, 차별 등과 싸우는 다양한 형태의 사랑을 그릴 것”","contents":"“모든 것을 잃은 나조차도 사랑할 수 있는 나 자신. 그거예요. 마인.”(&lt;마인&gt;)\n\n아무도 하지 않는 이야기를 끌어올리는 용기\n\n- &lt;품위있는 그녀&gt;는 실화를 바탕으로 극화된 이야기예요. 영풍제지를 모티브로 두었죠?\n\n= 영풍제지 직원들을 직접 만나서 인터뷰도 했지만 크게 도움이 되진 않았어요. 아무래도 내부 이야기를 솔직하게 전해주지 않거든요. 영풍제지 이야기는 워낙 기사에 많이 나오고 온라인에도 정리된 글이 많아서 거기서 비롯한 이야기를 따온 거죠. 하지만 둘이 완전 다른 이야기이긴 해요. 박복자는 훨씬 더 입체적인 캐릭터에서 시작했으니까요. 박복자와 우아진, 다른 두 여자를 한데 연결하고 싶은 마음에서 시작했고 영풍제지는 소재와 배경으로서 흥미를 느낀 거예요. 배우들이 이 캐릭터들을 잘 연기해줬죠. 김선아가 아니었다면 박복자를 누가 소화할 수 있었을까요.\n\n\n- 대본 작업을 할 때 머릿속에 그림을 그리며 쓰잖아요. 내 그림과 가장 일치했던 장면이 있다면","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102253","retrieved":1679037222007,"image":"https://image.cine21.com/resize/cine21/movie/2023/0316/16_22_58__6412c3d210e14[X310,160].jpg"},{"title":"[인터뷰] ‘힘쎈여자 도봉순’ 백미경 작가, “여성 히어로의 등장? 낯선 소재 꺼낼 수 있었던 이유는..”","contents":"“내가 사랑하는 사람들의 저 웃음 소리를 지켜주고 싶어. 나 혼자서 이 세상을 구할 순 없겠지만 그래도 다시 돌려받은 이 힘 진짜 제대로 쓰고 싶어.”(&lt;힘쎈여자 도봉순&gt;)\n\n본질과 비본질 사이에서\n\n- 그때의 결정에 자부심과 자긍심이 느껴져요. \n\n= 그게 제 철학이고 가치관이니까요. 저는 멋지고 뛰어난 사람보다 사람들이 관심을 주지 않는 약자에 더 마음이 가요. 절대 악도 절대 선도 없다는 생각으로 인간에 대한 연민과 이해를 담아내려 해요. &lt;품위있는 그녀&gt;의 박복자(김선아)도 그랬고, &lt;마인&gt;의 강자경(옥자연)이 그랬죠.\n\n- 아무래도 그러한 연민과 이해가 작가님이 글감을 찾고 이야기를 구성하는 데 큰 힘이 되는 거겠죠? \n\n= 맞아요. &lt;힘쎈여자 도봉순&gt;도 힘센 여자보다는 약자 이야기를 하고 싶었어요. 봉순이(박보영)가 키가 작고 고졸이잖아요. 언더도그죠. 그런데 세계를 정복하는 고졸인 거예요. 그건 저에게 아주 큰 의미가 있어요.","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102252","retrieved":1679037222018,"image":"https://image.cine21.com/resize/cine21/movie/2023/0316/16_16_08__6412c23822da6[X310,160].jpg"},{"title":"[인터뷰] ‘마인’ 백미경 작가, “제 실패담을 통해 많은 사람들이 용기를 내길 바란다”","contents":"- 처음 드라마 작가로서의 자질을 발견한 때는 언제인가요.\n\n= 초등학생 때부터 글짓기상을 굉장히 많이 받았어요. 그래서 일찍부터 ‘내가 글쓰기에 소질이 있나보다’라고 생각했어요. 하지만 작가가 되고 싶진 않았어요. 어린 저에게 문인은 경제적으로 어렵다는 이미지를 주고 있었거든요. 그러다 고등학생이 됐는데 집에서 학교까지 걸어서 20분이 걸리는 거예요. 중간에 철조망을 넘어가면 5분이면 도착하는데. 그래서 제가 직접 개구멍을 만들어서 다녔어요. 근데 다른 친구들이 실크로드처럼 통행하기 시작하더니 구멍이 커진 거예요. 결국 선생님의 색출작전 끝에 잡혀서 1년 동안 반성문을 썼어요. 나중엔 정말 쓸 게 없어서 제 일대기를 담기 시작했어요. 당시 학년주임 선생님이 고3 국어 과목 선생님이었는데, 언제부턴가 제 반성문을 기다리시더라고요.\n\n\n- 선생님이 독자가 돼버린 거네요!\n\n= 맞아요. (웃음) 하루는 선생님이 저를 불러 “꿈이 뭐냐”고 물으시더라고요. 없다고 했죠. 그랬더니 작가 한번","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102251","retrieved":1679037222030,"image":"https://image.cine21.com/resize/cine21/movie/2023/0316/16_11_07__6412c10bb3370[X310,160].jpg"},{"title":"‘마인’ ‘품위있는 그녀’ 백미경 작가 [22 WRITERS⑲]","contents":"백미경이 조형한 세계는 ‘힘의 분배’로부터 주요 골자가 완성된다. 한 사람에게 너무 몰려버린 힘은 오히려 그 사람을 옥죄며 자신을 감추게 하지만, 비로소 그 힘을 통제할 수 있을 때 진정한 자유를 찾는다.(&lt;힘쎈여자 도봉순&gt;) 타인의 모든 힘을 빼앗아가는 게 목적인 사람과 제 몫만을 정당하게 요구하는 사람의 아슬아슬한 힘싸움은 ‘동경’이라는 또 다른 이름의 사랑으로 조금씩 불식되다 안정된 땅 위에 착지한다.(&lt;품위있는 그녀&gt;) 또 서로의 힘을 경계하고 견제하며 흔들리는 외줄타기를 타던 이들은 지난한 시행착오 끝에 균형점을 찾아 완전한 하나를 이루기도 한다.(&lt;마인&gt;) 여느 작품에서 힘은 위계이자 권력, 관계 장악의 근간이지만 백미경 세계관에선 그 정의가 조금 다르다. 이해하는 힘, 포용하는 힘, 연결하는 힘, 하나 되는 힘. 극 안에 포진된 소외계층이나 자기만의 싸움을 홀로 이어가는 이에게 그는 세계관 창조자로서 힘을 분배하고 위로하고 다독인다.\n\n어","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102250","retrieved":1679037222030,"image":"https://image.cine21.com/resize/cine21/movie/2023/0316/15_39_13__6412b9912a62b[X310,160].jpg"},{"title":"[인터뷰] ‘알함브라 궁전의 추억’ 송재정 작가, “'폭풍의 언덕' 같은 파멸을 맞는 사랑 이야기에 끌린다”","contents":"잠 못 이룰 즐거움을 주는 ‘찐한’ 이야기들\n\n- 평소 굉장히 진지할 것 같은데요. 어떻게 코미디 작가가 되셨나요.\n\n= 신문방송학과를 나왔는데 그때까지 글 쓴 적이 거의 없어서 작가라는 직업은 꿈도 꾸지 않았어요. 오히려 기자를 꿈꿨지요. 그런데 공부를 너무 안 하고 학점이 안 나와서 공채를 볼 수 없는 상황까지 간 거죠. 그때 방송 아카데미에 들어가서 콩트 과제를 냈는데 코미디 파트 강사님이 저더러 소질이 있다는 거예요. “제가요? 한번도 남을 웃겨본 적이 없는데요? (웃음)” 집에서도 믿지 않았죠. 맨날 말도 없이 혼자 앉아 있는 애가 코미디에 소질이 있다고? 그래도 잘한다기에 제작사에 들어가 아이디어 작가로 열심히 했어요. 같은 제작사에 김병욱 PD님이 계셨어요. 새로운 시트콤을 준비하고 계셨는데 인원이 부족하니 참여하라고 해서 회의에 한번 들어갔거든요. 앉아만 있어도 너무 재미있는 거예요. 뭔가 막 배우려는 찰나에 그 프로그램이 조기종영됐어요. 이후에 &lt;순풍산부인과&amp;g","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102249","retrieved":1678961775499,"image":"http://k.kakaocdn.net/dn/ctNrB7/btr4kiPEz5i/SOqjjB3kEsmk2wn5tH0dm0/img.jpg"},{"title":"[인터뷰] ‘W’ 송재정 작가, “볼 때 재미있는 것고 쓸 때 재미있는 것은 다른 차원”","contents":"흥미롭게도 &lt;W&gt;를 구상할 때 처음 떠올린 장면도 흡사했다. “내가 나한테 와서 총을 쏘는 주인공. &lt;W&gt;도 나를 미워하는 나의 피조물에 관한 장면이었어요. 보통은 피그말리온 신화처럼 내가 만들어낸 존재와 사랑에 빠지잖아요. 그런데 그게 나를 너무 미워할 수도 있겠다는 생각이 들더라고요. 순수미술 화가와 조각을 떠올렸는데 너무 옛날 스타일처럼 느껴져서 당시 트렌디하게 부상한 웹툰을 떠올렸어요.” 웹툰 작가와 웹툰 속 주인공이 목숨 걸고 갈등하는 &lt;W&gt;는 이렇게 나왔다. 그런데 왜 그렇게 ‘내가 나를 공격한다’는 모티브에 빠져 있었을까. “제가 시트콤을 오래 했잖아요. &lt;순풍산부인과&gt;도 그렇고 한번 하면 3년씩 하거든요. 그러다보면 내가 쓰는 캐릭터들이 진짜 내가 아는 사람 같아요. 김병욱 PD님과 작업할 때 새드 엔딩으로 많이 갔거든요. 나와 가까운 사람의 일처럼 마음이 아프기도 하고, 내가 공들여 만든 것들을 내가 무너뜨리는 느낌이 들었어","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102248","retrieved":1678961775500,"image":"https://image.cine21.com/resize/cine21/movie/2023/0315/17_03_01__64117bb587a39[X310,160].jpg"},{"title":"[인터뷰] 송재정 작가가 ‘유미의 세포들’를 드라마 제작사에 제안하게 된 배경","contents":"이곳에 남자주인공은 없어. 이곳의 주인공은 한명이거든.”(&lt;유미의 세포들&gt;)\n\n&lt;유미의 세포들&gt;은 송재정 작가가 먼저 스튜디오드래곤에 제안한 작품이다. “&lt;알함브라&gt;를 마치고 쉬다가 여행을 가기로 했어요. 비행기 안에서 볼만한 걸 찾다가 친구들에게 ‘&lt;알함브라&gt;처럼 피폐한 이야기 말고 마음 따뜻한 이야기를 보고 싶다’고 했더니 웹툰 몇개를 추천해줬어요. 그중 하나가 &lt;유미의 세포들&gt;이었는데 다 읽고 나니 이거 꼭 해야겠더라고요.” 로맨스물을 잘 쓰는 후배 작가들이 많으니까 대본은 그들에게 맡기고 자신은 크리에이터로 참여하기로 했다.\n\n“겪어보니 신인 작가들이 가장 어려워하는 게 기획 초기에 컨셉 잡는 일이더라고요. 편성 채널의 요구에 맞는 기획을 내는 피칭도 어려워하고요. 이런 부분은 경험자가 코칭해주면 좋지 않을까, 하는 단순한 생각에서 크리에이터를 떠올렸어요. 외국에선 작가들이 드라마를 회차별로 나눠 쓰는 구조라 크리에이터의","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102247","retrieved":1678961775504,"image":"http://k.kakaocdn.net/dn/cticiS/btr4iS4VT6k/NTqLPDZvgRxqqqVxBxVBLK/img.jpg"},{"title":"‘유미의 세포들’ ‘알함브라 궁전의 추억’ 송재정 작가 [22 WRITERS⑱]","contents":"하늘 아래 새로운 이야기가 없다고 하지만 송재정 작가의 드라마에는 새로운 게 있었다. 시놉시스만으로는 상상할 수 없는 이야기가 있었고 그전에는 다루지 않은 소재가 있었다. &lt;W&gt;의 오연주(한효주)는 인기 웹툰 속 주인공 강철(이종석)과 사랑에 빠졌고, 증강현실 기반의 게임 판타지 &lt;알함브라 궁전의 추억&gt;(이하 &lt;알함브라&gt;)에서는 유진우(현빈)가 16부작 내내 NPC와 싸우며 레벨100의 마스터가 됐다. &lt;유미의 세포들&gt;은 ‘어떻게 애니메이션이 실사와 붙을 수 있을까’라는 우려를 뒤집고 애니메이션 세포들이 실사 못지않게 사랑받으며 전에 없던 형식의 드라마로 완성됐다.\n\n\n새로운 상상력은 독특한 자극을 준다. 더 나은 미래를 꿈꾸며 시간을 되돌렸는데 연인이 조카가 되어버렸을 때(&lt;나인: 아홉 번의 시간여행&gt; 이하 &lt;나인&gt;), 나를 유일하게 믿어주던 동료가 죽어서 게임 속 버그로 나타났을 때(&lt;알함브라&gt;), 사랑에","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102246","retrieved":1678961775504,"image":"http://k.kakaocdn.net/dn/pViHE/btr4hPACKjI/JJcSfBSZ8PXKTdwxYs2kW0/img.jpg"},{"title":"[인터뷰] ‘슈룹’ 박바라 작가, “드라마는 누구나 편하게 놀 수 있는 놀이터”","contents":"드라마는 누구나 편하게 놀 수 있는 놀이터\n\n2년을 &lt;슈룹&gt;만 썼다. 다 쓴 대본을 배우들이 읽는데 1~5회와 6~10회의 대사 느낌이 서로 달랐다. 방영을 앞두고 6~10회를 새로 썼다. 주요 사건만 남기고 대사와 장면은 전부 갈아치웠다. “드라마쪽은 원래 수정이 많아요. 괴로워할 시간에 그냥 빨리 고치는 게 낫죠.”\n\n대사도 수시로 고쳤다. 쓸 때는 재밌던 대사가 귀로 들으니 “말맛이 없었다”. 배우의 말투를 고려해 대사를 다듬기도 했다. 배우들이 대본 읽는 소리를 듣다보면 개개인의 말버릇이나 독특한 어감이 느껴진다. 그에 맞춰 대사를 수정한다. 배우가 직접 대사를 제안하기도 한다. “극 후반부로 갈수록 배우들이 저보다 더 몰입해 있어서 자연스러운 대사를 많이 제안해요.”\n\n이야기를 담는 도구는 여럿이다. 박바라 작가는 드라마를 택했다. “놀이터가 아무나 가서 놀 수 있는 매력이 있잖아요. 주변 가까이에 있고 아무 때든 가서 재밌게 놀 수 있는 게 놀이터죠. 드라마도","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102245","retrieved":1678958230400,"image":"http://k.kakaocdn.net/dn/caxip8/btr38KgrVi0/KkK1PRkWqR0tfw4ilsl7ik/img.jpg"},{"title":"[인터뷰] ‘슈룹’ 박바라 작가, “작가도 운동선수처럼 연습을 계속 해야 한다”","contents":"운동선수처럼 연습해야 글쓰기 능력 유지\n\n아이를 키우는 동안 5년의 공백기도 있었다. “그땐 제가 글을 ‘쓰는’ 사람이 아니라 ‘보는’ 사람 같았어요. 그러다가 공모전이 열렸는데 지인이 내보라고 엄청 채근하더라고요. 예전에 쓴 작품 &lt;너테, 얼음의 다락&gt;을 급하게 찾아서 냈는데 당선됐죠.”\n\n힘을 얻어 다시 글쓰기를 시작했지만 작법을 다 잊은 듯 낯설었다. 다행히 오펜에서 단막극 쓰는 단계부터 차근차근 도움을 줬다. 그는 잊었던 것을 차츰 기억해냈다. &lt;슈룹&gt;도 오펜에서 기획한 작품이다.글쓰기 훈련도 다시 시작했다. 극작가 지망생인 친언니와 비공개 인터넷 공간을 열어 매일 글을 올렸다. 분량은 자유주제로 한 사람당 A4용지 2장 이상. 한달이면 40장이 넘는다. “작가도 피겨 선수처럼 연습을 계속하지 않으면 (기량이) 나오지 않아요. 과제를 하려고 억지로 이것저것 찾다보면 아이디어가 새로 나오기도 하죠.”\n\n그는 요새도 드라마 소재를 찾으러 대중교통이나 찜질방","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102244","retrieved":1678958230411,"image":"http://k.kakaocdn.net/dn/bpwQ5f/btr4igx2ywO/2Khz4xp2UQ3hFkbrcPEDL0/img.jpg"},{"title":"‘슈룹’ 박바라 작가 [22 WRITERS⑰]","contents":"왕위를 이어받을 세자가 병으로 숨지자, 남은 왕자들 사이에 세자 자리를 두고 경합이 벌어진다. 왕의 소생 중 단 한 사람만 차지하는 자리. 궁중의 모든 후궁이 모범답안지까지 빼돌리며 아들의 성공을 노심초사 바란다.\n\n하지만 고귀인(우정원)의 아들 심소군(문성현)은 왕이 낸 과제를 수행하러 떠났다가 길거리에서 강도를 당하고 굶주린 채 돌아온다. “이 꼴을 보일 거면 차라리 죽지 그랬느냐? 널 낳은 게 후회돼!”\n\n사랑하는 어머니에게 모진 말을 들은 심소군은 그만 생을 놓아버리려 한다.\n\n이튿날 아들이 응급처치를 받았단 소식을 듣고 버선발로 뛰어온 고귀인에게 중전 화령(김혜수)은 말한다. “난 앞으로도 고귀인이 아이가 잘못했을 때 혼을 내는 모친이었으면 좋겠네. 심소군 역시 따끔하게 혼이 나더라도 고개는 들 수 있어야 하지 않겠나. (…) 너무 자책하지 않았으면 하네. 크나큰 실수를 저질렀으나 가장 큰 벌을 받은 사람 또한 자네니까.”\n\n퓨전사극 드라마 &lt;슈룹&gt;의 한 장면이다","link":"http://www.cine21.com/news/view/?idx=2&mag_id=102242","retrieved":1678958230412,"image":"http://k.kakaocdn.net/dn/bJfLVJ/btr4l1z826R/1nMPRBhLR3oydULjPbOIL1/img.jpg"}]}