{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘카지노’ 강윤성 감독, “카지노는 모든 욕망의 집합체”","contents":"&lt;범죄도시&gt; &lt;롱 리브 더 킹: 목포 영웅&gt;의 강윤성 감독이 생애 첫 시리즈를 연출했다. &lt;카지노&gt;는 최민식이 연기하는 차무식의 일대기를 정직하게 따라가는 정직한 구성을 취한다. 필리핀에서 벌어진 살인사건의 용의자로 체포된 차무식의 현재를 먼저 보여준 후, 불우했던 어린 시절로 돌아가 그의 삶의 궤적을 꼼꼼하게 되짚는다. 고아원, 교도소, 특수부대 등을 거치며 거칠게 살아왔지만 타고난 머리로 영어 강사가 돼 새로운 인생을 살던 차무식이 필리핀 최고의 호텔 카지노를 거느리는 거물이 될 수 있었던 이유를 설명하기 위해서는 반드시 필요한 과정이었다는 것이 강윤성 감독의 설명이다. 따로 보조 작가를 두지 않고 직접 각본을 쓰고 드라마를 연출한 강윤성 감독을 만났다. 12월21일 디즈니+에서 시즌1의 1~3화를 공개한 &lt;카지노&gt;의 남은 회차는 매주 1편씩 공개된다.\n\n\n- &lt;범죄도시&gt;에 이어 &lt;롱 리브 더 킹: 목포 영웅&gt;, 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101748","retrieved":1672301819782,"image":"https://image.cine21.com/resize/cine21/still/2022/1228/09_18_50__63ab8b6ad7407[X310,160].jpg"},{"title":"[인터뷰] ‘가가린’ 파니 리에타르, 제레미 투루일 감독, “건축적 유토피아에 대한 질문”","contents":"붉은 벽돌이 층층이 쌓인 가가린 주택단지엔 길고 너른 복도와 통로가 형성돼 있다. 10대 소년인 유리(알세니 바틸리)는 이 독특한 건물을 토양 삼아 우주 비행사의 꿈을 키워왔다. 때문에 철거를 앞둔 상황에서도 건물에 남은 유일한 주민으로서 그곳을 자신만의 우주선으로 꾸며나가기에 이른다. 파니 리에타르, 제레미 투루일 감독이 연출한 &lt;가가린&gt;은 제73회 칸영화제 공식 초청작으로, 버려진 삶의 터전에서 자신의 존재를 증명하려는 10대 소년의 분투기를 그린다. 유리는 우주에 고립된 SF영화 속 인물들을 떠올리게 하는 동시에 파리 외곽의 주거 문제를 고발하는 주체로서 기능한다. 파니 리에타르, 제레미 투루일 감독은 “앞으로도 이주와 기후 같은 사회문제를 다루되, 관점을 살짝 바꿔 희망과 인류애가 가득한 영화를 만들고 싶다”며 꼼꼼하게 작성한 서면 답변지를 보내왔다.\n\n\n- 처음엔 가가린 주택단지에 관한 다큐멘터리를 의뢰받았던 것으로 안다. 그 계획이 15분짜리 단편 SF &lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101747","retrieved":1672301819782,"image":"https://image.cine21.com/resize/cine21/movie/2022/1228/09_15_51__63ab8ab71939d[X310,160].jpg"},{"title":"[송길영의 디스토피아로부터] 무기력에 맞서다","contents":"예전 대중교통을 떠올리면 기억나는 사람들이 있다. 전철에는 흘러간 노래의 모창 CD나 온몸으로 매달려도 끊어지지 않는 허리띠, 손전등이 합쳐진 귀이개와 같이 잡다한 물건들을 파는 행상이 있었다. 고속버스에는 휴게소에 정차하면 험상궂은 사람들이 올라와 재빨리 경품을 추첨하고 행운(?)의 당첨자에게 제세공과금이라며 물건을 강매했다.\n\n\n시내버스에는 “목마른 사슴이 우물을 찾듯~” 구성지게 사연을 읊으며 도움을 청하던 청소년들이 지금도 눈에 선하다. 삐뚤빼뚤 손으로 쓴 자신의 절절한 사정이 적힌 쪽지를 앉은 승객의 무릎 위마다 올려놓던 손은 곤궁함으로 거칠었다. 돌아보면 그 종이 위의 삶은 한없이 불행했다. 어려운 집안에서 태어나 어릴 적 부모를 잃고 혈혈단신 도시로 올라와 배운 것 없이 하루하루를 버티고 있다는 올리버 트위스트 같은 이야기는 소설과 닮았지만 실재했기에 더욱 고단해 보였다. 화불단행(禍不單行), 화는 홀로 오지 않는다는 말처럼 남들에겐 당연한 것처럼 보이는 관계와 자산이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101746","retrieved":1672301819783,"image":"https://image.cine21.com/resize/cine21/still/2022/1228/09_12_44__63ab89fcd5961[X310,160].jpg"},{"title":"[윤덕원의 노래가 끝났지만] 하나 더 살걸 그랬나","contents":"연말 공연을 준비하느라 바쁜 날들을 보내고 있다. 신곡도 준비하고 있고 여러 가지 볼거리들도 준비하고 있지만, 역시나 가장 기대가 되는 것은 기념품이다. 이런 말을 하면 좀 이상하게 느껴질지 모르겠지만 나는 공연 기념품에 정말로 진심이다. 우리 디자이너들도 진심이다. 멤버들 역시 진심인 것 같고 팬분들도 진심으로 기다리시는 것 같다.\n\n\n어느 정도로 진지하게 기념품을 대하는지는 우리 멤버들의 생활을 돌아보면 알 수 있는데, 단순히 밴드의 이름만 새겨 가격에 비해 퀄리티가 아쉬운 제품들을 다종 생산하기보다는 검증된 물건들을 참신하고 새로운 아이디어와 아름다운 미적 감각으로 제작해 직접 사용하는 데 있어서는 그 어떤 밴드보다 진심이라고 자부할 수 있다.\n\n\n멤버들은 1년 내내 적어도 1/3의 시간을 밴드 티셔츠를 착용하고 보내며(나는 거의 연간 1/2 정도 밴드 티셔츠를 착용한다). 집에는 밴드 로고가 새겨진 수건이 있다. 물을 마실 때는 밴드 유리컵을 사용하며, 공연 현수막을 재활용해","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101721","retrieved":1672301819793,"image":"https://image.cine21.com/resize/cine21/poster/2022/1222/17_59_35__63a41c7712a6c[X310,160].jpg"},{"title":"[이경희의 오늘은 SF] 해결사들","contents":"대체 탐정이란 뭐 하는 사람들인가? 현실 속 실제 직업에 대한 궁금증은 물론 아니다. 장르 세상 속에서 탐정이라 불리는 사람들, 혹은 그런 역할을 수행한다고 일컬어지는 캐릭터들에 대한 고민이다. 지금부터 내가 하려는 이야기는 뭘 알려드리고자 함이 아니라, 몰라서 늘어놓는 궁금증의 나열에 가깝다. 혹은 푸념이거나.\n\n\n좁게 보면 탐정은 미스터리 소설의 주인공을 가리키는 호칭처럼 느껴진다. 그의 공식적인 직업명이 탐정일 수도 있다. 혹은 아닐 수도 있는데, 이야기 소비자들은 편의상 그들을 대충 뭉뚱그려 탐정이라 부르곤 한다. 그런데 좀 이상하지 않은가? 구겨진 담배를 물고 회계사 남편의 지저분한 불륜 증거를 수집하는 사람과 폭풍우 치는 섬에 갇혀 몇 남지도 않은 생존자들 앞에서 인디언 인형의 비밀에 대해 장광설을 늘어놓는 사람이 어떻게 같은 직업일 수가 있느냔 말이다.\n\n\n지난주 곽재식 작가님께서 &lt;매닉스&gt;를 소개해주셨는데, 그 작품을 직접 보진 못했으나 요약된 줄거리를 읽다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101720","retrieved":1672301819793,"image":"https://image.cine21.com/resize/cine21/still/2022/1222/17_57_20__63a41bf0750bd[X310,160].jpg"},{"title":"[리뷰] ‘크레이지 컴페티션’, 최고와 최악 사이의 정신 나간 줄타기","contents":"제약회사를 운영하며 막대한 재산을 벌어들인 움베르토(호세 루이스 고메즈)는 80살 생일에 한 가지 결심을 한다. 악명을 떨쳐온 자신의 이름을 명예롭게 남기기 위한 무언가를 해야 한다는 것. 그래서 그가 선택한 것이 영화 제작이다. 최고의 영화를 만들기 위해 최고가 필요하다고 판단한 그는 노벨 문학상을 수상한 소설의 판권을 사들이고, 평론가들이 극찬하는 영화를 만들며 중요한 상들을 휩쓸어온 롤라 쿠에바스(페넬로페 크루스)를 본인이 제작할 영화의 감독으로 지명한다. 이 프로젝트를 수락한 롤라는 배우들 역시 최고를 원하는 움베르토에게 범상치 않은 제안을 한다. 연기에 있어 마에스트로라고 불리는 이반 토레스(오스카 마르티네즈)와 세계적인 할리우드 스타인 펠릭스 리베로(안토니오 반데라스)를 캐스팅하고 싶다는 것이다. 함께 작업할 일이 결코 없었던 두 사람의 만남이 어떤 긴장을 불러올 것이고, 그것이 영화에 큰 도움이 되리라고 롤라는 생각한다. 하지만 영화가 제작에 들어가면서 이 범상치 않은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101744","retrieved":1672211685807,"image":"http://k.kakaocdn.net/dn/canTiH/btrUM33hdEB/ZyJzeryXvQH5DSN4uBPU4k/img.jpg"},{"title":"[리뷰] ‘이태석’, 그들은 여전히 이태석 신부를 기억한다","contents":"이태석 신부의 이야기는 &lt;울지마 톤즈&gt;의 흥행과 함께 잘 알려져 있다. 그는 교황청으로부터 서품을 받은 직후 아시아 출신 사제로는 처음으로 아프리카 교구를 지원했다. 하지만 그중에서도 이태석 신부가 택한 수단은 북쪽의 아랍계와 남쪽의 원주민간의 충돌로 내전이 진행 중이었고, 수많은 민간인이 희생되고 있었다. 남수단에 위치한 톤즈 역시 전쟁과 가난으로 사람들의 생존이 보장되지 않는 폐허와 다름없었다. 이곳에서 이태석 신부는 자신의 남은 삶을 헌신했다. 사제이기 이전에 의사로서 아픈 사람들을 돌봤고, 이곳에서 필요한 것은 성당보다 학교라고 믿으며 직접 건물을 짓고 아이들을 가르쳤다. 그는 아이들에게 음악도 선물했다. 음악에 재능이 있었던 그는 악기를 다루는 법을 가르쳤고, 생존만이 문제가 되었던 그곳에 브라스 밴드를 만들어 아이들이 음악을 연주하게 만들었다. 그러나 이태석 신부가 톤즈에서 고통받는 사람들과 함께할 수 있었던 건 8년 남짓의 시간뿐이었다. 휴가차 한국에 들러 건","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101743","retrieved":1672211685819,"image":"http://k.kakaocdn.net/dn/ek0PMD/btrULO6C5rb/0Y20HU43f7pHzRBfKPoYkk/img.jpg"},{"title":"[리뷰] ‘희망의 요소’, 절망에서 희망으로","contents":"각방을 쓰는 젊은 부부가 있다. 고시 낭인인 남편(이승훈)은 집에서 가사를 전담한다. 그는 아내(박서은)를 위해 아침상을 차린다. 하지만 아내는 밥 먹을 새도 없이 급히 출근길에 나선다. 대학교 교직원인 그녀는 외벌이로 가정을 지탱한다. 하지만 그녀는 다른 꿈을 꾸고 있다. 그녀는 남편 몰래 다른 남자를 만나며 이혼을 준비 중이다. 어느 날, 아내는 싱크대에서 올라오는 역한 하수구 냄새에 대해 남편에게 불평한다. 남편은 오랜 시간 집에 머물러서인지 냄새를 맡지 못한다. 집 안에서 무기력한 남편의 감각을 일깨우는 활동은 TV드라마를 보며 울거나 노트에 무언가를 적는 것뿐이다.\n\n\n&lt;희망의 요소&gt;는 위기에 빠진 한 젊은 부부가 삶의 희망을 회복하려는 이야기를 그린 영화다. 배우 박서은과 이승훈은 &lt;아워 미드나잇&gt;에 이어 다시 한번 호흡을 맞춘다. 정방형에 가까운 화면 비율, 흑백 화면 그리고 주제가 희망이란 점에서 영화는 &lt;아워 미드나잇&gt;의 세계와 공명한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101742","retrieved":1672211685820,"image":"http://k.kakaocdn.net/dn/ps8l2/btrUSvxhUaQ/53sjeegOXvxazmqP99mCok/img.jpg"},{"title":"[리뷰] '라스트 필름', 부산 영도를 배경으로 아름다운 풍광","contents":"영화감독인 상민(장현성)은 대학교에서 영화를 가르친다. 한 학생이 드라마를 강조하는 상민의 수업에 불만을 제기한다. 상민은 심드렁하게 수업을 이어 나가지만 마음은 편치 않다. 설상가상으로 학교에 사채업자들이 들이닥친다. 이들은 상민에게 이자를 올리겠다며 각서를 쓰라고 요구한다. 상민은 보는 눈이 많아서 얼른 서류에 지장을 찍고 상황을 모면한다. 상황은 일단락된 듯 보였지만 난데없이 사채업자 만복(김진혁)이 다시 상민을 찾으러 다닌다. 그는 자신의 흔적을 영화로 만들어달라고 상민에게 부탁한다. 상민은 만복의 일상을 함께하며 희미해졌던 영화 열정에 불을 지피기 시작한다.\n\n\n&lt;라스트 필름&gt;은 영화감독 상민이 사채업자 만복을 만나면서 다시 영화를 꿈꾸며 자신을 알아가는 여정을 그린 영화다. 영화는 감독 전수일의 목소리가 보이스 오버 내레이션으로 나오며 시작한다. 여기에 영화 사이사이에 삽입되는 그의 영화들을 고려하면 영화는 자기 반영적인 에세이영화에 가깝다. 따라서 주인공 상민","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101741","retrieved":1672211685820,"image":"http://k.kakaocdn.net/dn/RGvjQ/btrUTZx6bN8/jyhteTDa8nVHVJoUQwnMU1/img.jpg"},{"title":"[리뷰] ‘젠틀맨’, 순행 중인 영화에 제동을 거는 몇번의 급커브들","contents":"흥신소 흥신문화센터의 사장 현수(주지훈)는 전 남자 친구로부터 강아지를 찾아와 달라는 의뢰인의 연락을 받고 으슥한 산장으로 향한다. 현수는 돌아오지 않는 의뢰인을 찾으러 산장으로 향하다 의문의 존재로부터 습격을 받는다. 정신을 차려 보니 강 검사(이현균)에게 체포되어 있고, 사라진 의뢰인의 납치 용의자로 오인받는 상황에 처한다. 그러던 중 현수를 체포한 차량은 전복사고를 겪게 되고, 운전석의 강 검사는 중태에 빠진다. 어느새 현수는 경찰로부터 강 검사로 오해받고, 누명을 벗기 위해 강 검사로 위장한다. 한편 해당 사건을 담당하게 된 검사 화진(최성은)은 검사들의 검사로 불리며 검찰청 내에서 뜨거운 주목을 받지만 과거 주가 조작 사건을 수사하던 중 좌천된 아픔이 있다. 화진은 납치 사건이 자신을 좌천시킨 주가 조작 사건의 피의자, 로펌 재벌 도훈(박성웅)과 연관됐음을 알게 된다. 화진과 현수는 각자의 목표 달성을 위해 공조에 돌입한다.\n\n\n범죄 오락을 표방하는 &lt;젠틀맨&gt;의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101740","retrieved":1672211685821,"image":"http://k.kakaocdn.net/dn/b4nC5v/btrUQcd8BC7/rqc6csZO8pJeah0eTDSq9k/img.jpg"},{"title":"[리뷰] ‘메모리아’, 충돌처럼 부딪혀오는 기억의 지층들. 서서히 번지는 세계의 파동","contents":"새벽의 적막을 깨는 ‘쿵’ 소리에 제시카(틸다 스윈튼)는 잠에서 깬다. 그날 이후 ‘쿵’ 소리는 제시카의 일상 속에 침투하며 그녀의 삶에 이상한 구멍을 낸다. 제시카의 기억은 다른 이들과 조금씩 어긋나며 혼선을 겪는다. 제시카는 소리의 가장 깊숙한 비밀이 그녀를 잡아끄는 것처럼 움직일 뿐이다. 각성과 잠 사이에서 흐릿하게 배회하는 유령. 그녀는 사운드 엔지니어를 찾아가 자신이 들은 소리를 재현하거나 병원을 방문한다. 소리의 정체를 찾는 치유의 여정은 터널의 건설 현장에서 발굴된 유골을 탐구하는 고고학적 작업과 희미한 연결을 띤 채 이어진다.\n\n\n&lt;메모리아&gt;는 아피찻퐁 위라세타쿤이 처음으로 태국과 정글을 벗어나 콜롬비아에서 만든 영화다. 한낮의 환각 같은 열대우림의 더위 없이도 여전히 환상에 대한 영화가 유효할까. &lt;메모리아&gt;는 이에 대한 고민과 답변처럼 보인다. 수면과 꿈에 대한 관심(&lt;찬란함의 무덤&gt; ), 전반부와 후반부로 느슨하게 나뉜 구조(&lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101739","retrieved":1672211685821,"image":"https://image.cine21.com/resize/cine21/movie/2022/1223/17_10_57__63a562917d789[X310,160].jpg"}]}