{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] 뒤라스의 그곳들","contents":"마르그리트 뒤라스, 미셸 포르트 지음 뮤진트리 펴냄\n\n\n프랑스의 소설가, 극작가, 영화 제작자인 마르그리트 뒤라스의 아버지는 공무원이었다. 뒤라스는 어린 시절 내내 아버지의 근무지가 바뀔 때마다 여러 장소를 옮겨다니며 성장했고, 나중에 파리에서는 여러 아파트에 세 들어 살았다. 그러다 처음으로 자기의 집(&lt;태평양을 막는 제방&gt;의 영화 판권 계약금으로 마련한 노플르샤토에 있는 집)을 갖게 되었을 때를 그는 이렇게 말한다. “조금은 내가 이 집에서 태어난 것 같은 느낌이 있어요. 어쨌든 이 집은 너무도 나의 것이 되어서 내가 있기도 전에, 내가 태어나기도 전부터 나의 소유였던 것 같은 느낌이 들 정도예요.” &lt;뒤라스의 그곳들&gt;은 1976년 TV프로그램 &lt;마르그리트 뒤라스의 장소들&gt;을 위해 마르그리트 뒤라스가 영화감독 미셸 포르트와 인터뷰한 내용을 엮은 책이다. 마르그리트 뒤라스의 이름을 알린 소설 &lt;연인&gt;과 각본 &lt;히로시마 내 사랑&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102886","retrieved":1686561189819,"image":"https://image.cine21.com/crop/data/075/6486c5194e36c.jpg"},{"title":"[LIST] 이준혁이 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n\n복싱\n\n\n\n다소 과격하지만 재밌는 동시에 체력도 키울 수 있는 운동이다. 복싱을 하는 날은 그날 무엇을 먹더라도 소진하는 기분이 들어 개운하다.\n\n\n&lt;물고기는 존재하지 않는다&gt;\n\n\n\n바쁜 틈틈히 책을 읽는다. 좋아하는 작품은 &lt;물고기는 존재하지 않는다&gt; &lt;아메리칸 프로메테우스&gt; &lt;페스트&gt;. 모처럼 조용히 휴식을 취하고 여유를 느끼면서, 타인의 이야기에 귀를 기울이는 시간이다. 초반에 집중해 읽다 보면 어느 순간 책에 푹 빠져드는 감각이 즐겁다.\n\n\n&lt;젤다의 전설&gt;\n\n\n최고라는 평가를 받는 게임답게 플레이어가 새로운 세계에서 창의성을 발휘하게 만든다. 자유도가 엄청나고 휴대성도 좋아서 촬영 대기를 하거나 일을 잠깐 쉴 때 플레이하기 좋다.\n\n\n웨이트트레이닝\n\n\n\n삶은 늘 무게를 짊","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102885","retrieved":1686550581655,"image":"https://image.cine21.com/crop/data/279/6486b72f0bbdb.jpg"},{"title":"[베를린] ‘더 티처스 라운지’ 호평 속 상영, 공동체에 대하여 묻다","contents":"지난 5월 초 개봉한 &lt;더 티처스 라운지&gt;가 주목받고 있다. 제73회 베를린국제영화제 파노라마 부문에 진출하며 호평받았다. 이 영화는 올해 독일 영화상 최고작품상, 시나리오상, 편집상, 여자주연상을 휩쓸었다. 시나리오는 일커 카탁과 요하네스 둥커 감독이 공동으로 작업했으며 연출은 터키계 독일인 일커 카탁 감독이 맡았다. 시나리오의 틀은 두 사람이 함께 휴가를 보내며 주변의 도난 사건과 관련된 에피소드를 나누던 중 탄생했다. 한편 여자주연상을 수상한 레오니 베네슈에게도 관심이 쏟아지고 있다. 그녀는 2009년 칸영화제 황금종려상을 수상한 &lt;하얀 리본&gt;에 아역으로 출연했으며 독일 인기 TV시리즈 &lt;바빌론 베를린&gt;에서 조연으로 열연해 눈에 띄었다.\n\n\n인문계 학교 7학년 담임을 맡고 있는 주인공 카알라 노박은 부임한 지 일년 반 된 초짜 교사로, 체육과 수학을 가르치며 교육을 통한 이상향을 꿈꾸고 있는 열정적 교사다. 인내심과 이해심을 가지고 학생들과 교감","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102881","retrieved":1686550581657,"image":"https://image.cine21.com/crop/data/878/6486a8ca2928e.jpg"},{"title":"[최지은의 논픽션 다이어리] ‘사이렌: 불의 섬’","contents":"“남경에게는 ‘형사님, 형사님’ 하는데, 여경한테는 ‘아가씨’라고(해요). 아가씨가 아니고 형사입니다.” 해양경찰로 근무 중인 이슬의 말은 넷플릭스 &lt;사이렌: 불의 섬&gt;의 출발점과 근간을 요약한다. 소방관, 군인, 경찰관, 스턴트 배우, 경호원, 운동선수 등 여섯개 직업군에서 선발한 여성 참가자들은 오랫동안 남성만의 것으로 인식되었던 영역에서 자신의 한계와 맞서고 외부의 편견과 싸워온 사람들이다. ‘쉽지 않은 일’을 선택한 사람들의 직업적 자부심은 일주일 동안 섬에서 생존을 다투는 리얼리티 프로그램에 그대로 반영된다. 소방관과 경찰관의 미묘한 라이벌 의식, “군인은 지키는 게 업이고 우리는 싸우는 게 업”이라는 스턴트 배우의 말은 공격성이 흠이 아니라 능력으로 인정받는 세계에 몸담아온 이들 특유의 태도다.\n\n\n여성이 남성 집단의 예외적 존재로 백안시되는 데서 벗어나 자신의 역량과 개성을 그대로 보일 기회를 얻었을 때 우리가 상상할 수 있는 ‘인간’의 폭은 좀더 넓어진다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102884","retrieved":1686319920148,"image":"https://image.cine21.com/crop/data/080/6483091c80fd8.jpg"},{"title":"[OTT 추천작] ‘클레어의 카메라’ ‘여름날’ ‘한여름의 판타지아’ ‘리틀 포레스트: 여름과 가을’","contents":"&lt;클레어의 카메라&gt;\n\n\n시리즈온, 웨이브, Apple TV+ ▶▶▶▶\n\n&lt;클레어의 카메라&gt;는 칸을 배경으로 한 홍상수의 20번째 장편영화다. 만희(김민희)는 칸영화제 출장 중에 부정직하다는 이유로 상사인 양혜(장미희)로부터 해고를 통보받는다. 만희는 바로 귀국하지 못한 채 칸에 머무르다 클레어(이자벨 위페르)를 만나며 위로의 순간을 맞이한다. 영화의 백미는 클레어가 찍은 만희의 사진이다. 이 사진을 기점으로 영화는 홍상수의 장기인 분기하는 세계의 가능성을 탐구하기 시작한다. 과거의 기록인 사진의 특성을 뒤틀어버린 이 영화는 선형적이면서 동시에 비선형적인 타임라인을 구성하며 독특한 영화적 재미를 선사한다.\n\n\n&lt;여름날&gt;\n\n\n시리즈온, Apple TV+ ▶▶▶▷\n승희(김유라)는 서울에서 잠시 고향 거제도로 내려온다. 집 안엔 돌아가신 엄마의 흔적이 여전히 자리한다. 승희는 거제 청년(김록경)을 만나 낚시도 하고 유배지였던 폐왕성이라 불리는 거제 둔덕기성에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102883","retrieved":1686319920154,"image":"https://image.cine21.com/crop/data/695/64830918ed179.jpg"},{"title":"[OTT 리뷰] ‘아메리칸 본 차이니즈’","contents":"디즈니+ / 제작 켈빈 유 / 원작 진루엔양 / 출연 벤 왕, 지미 리우, 양자경, 여얀얀, 조너선 케 콴, 오언조 / 플레이지수 ▶▶▶▷\n\n\n엄마 크리스틴(여얀얀)과 아들 진(벤 왕)은 쇼핑 중이다. 진은 엄마가 추천하는 옷이 마음에 들지 않는다. 그의 눈길을 끄는 건 광고 모델이 입고 있는 청재킷이다. 진은 엄마 몰래 그 옷을 훔쳐 온다. 한편 천상에선 손오공(오언조)이 여의봉을 훔쳐 달아난 아들 웨이첸(지미 리우)을 뒤쫓는다. 웨이첸은 4번째 경전을 찾아 봉인을 풀기 위해서 여의봉을 훔쳤다. 그렇게 지상으로 내려온 웨이첸은 진의 고등학교에 입학한다. 교장은 진에게 웨이첸이 학교에 적응할 수 있게 도우라고 말한다. 진은 웨이첸이라는 혹 하나를 달게 되며 학교생활에 위기를 맞이한다.\n\n\n&lt;아메리칸 본 차이니즈&gt;는 진루엔양의 동명의 만화를 원작으로 하는 디즈니+ 오리지널 시리즈다. 중국 고전인 &lt;서유기&gt;를 미국의 하이틴 장르물에 녹여 만든 이 시리즈는 제목처럼","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102882","retrieved":1686319920158,"image":"https://image.cine21.com/crop/data/798/648309150df06.jpg"},{"title":"[기획] 칸에서 데뷔한 한국 배우들, 더 밝은 내일을 향해","contents":"칸영화제는 새로운 만남과 발굴의 장이다. 신인배우가 첫 영화로 칸의 레드 카펫을 밟는 건 흔한 경험은 아닐 테지만 올해는 유달리 한국 신인배우들의 활약이 눈에 띈 한해였다. &lt;화란&gt;의 김형서, 홍사빈 배우는 자신들의 첫 장편영화를 들고 칸영화제 주목할 만한 시선 부문으로 칸의 문을 두드렸다. 경쟁부문에서도 한국 배우의 반가운 얼굴이 보인다. 난니 모레티 감독의 &lt;브라이터 투모로&gt;에는 한국영화에 대한 에피소드가 등장하는데, 한국인 통역사 역할로 처음 연기에 도전한 피아니스트 유선주도 배우로서 처음 칸에 도착했다. 칸에서 데뷔한 한국 배우들의 앞날을 응원하며 그들의 활약을 소개한다.\n\n\n타고난 영리함과 타는 듯한 목마름, &lt;화란&gt; 배우 김형서\n\n\n“첫 연기, 첫 영화가 &lt;화란&gt;이라서 너무 다행이고 감사하다.” 가수 비비로 활동 중인 배우 김형서는 &lt;화란&gt;의 하얀 역할로 자신의 첫 번째 연기 경력을 시작했다. 김형서가 맡은 하얀은 연규","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102876","retrieved":1686319920159,"image":"https://image.cine21.com/crop/data/438/6482ecaf9da62.jpg"},{"title":"[기획] ‘거미집’의 배우들- 박정수, 임수정, 오정세, 장영남, 전여빈, 정수정의 말말말","contents":"김지운 감독의 표현을 빌리자면 “&lt;거미집&gt;은 배우들의 호흡에 관한 영화”이자 “스크루볼 코미디의 리듬 위에서 춤추는 영화”이며 궁극적으로는 앙상블의 영화다. 촬영 현장에서 벌어지는 소동극 속에서 배우들은 각자의 리듬을 더해 하나의 음악을 완성해나간다. 영화 속 영화인 ‘거미집’을 중심으로 혼란스러운 듯 아름답게 조율된 이들의 활약과 뒷이야기를 전한다.\n\n\n\n박정수\n‘거미집’의 시어머니 역이자 노장 배우인 오 여사 캐릭터를 맡아 극의 무게를 잡아준다.\n\n\n“설마 칸에 올 줄이야. 지금도 비몽사몽이다. 드라마도 5년 정도 쉬고 있었는데 캐스팅 제안이 와서 거의 16년 만에 영화 현장에 돌아왔다. 김지운 감독에게 왜 나를 캐스팅했냐고 물었더니 발음이 좋아서라고 하더라. 그러고 나니 대사가 입에 안 붙는다는 불만을 말할 수가 없었다. (웃음) 드라마 현장이 익숙하고 요즘 영화 현장은 잘 몰라서 처음엔 헤맸는데 익숙해질 만하니까 끝나버렸다. 70년대 현장에 대해 더 말할 수 있는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102875","retrieved":1686319920159,"image":"https://image.cine21.com/crop/data/574/6482ecae03bfd.jpg"},{"title":"[인터뷰] ‘거미집’ 김지운 감독, 배우 송강호, 우리는 영화라는 거미집에 불들렸다","contents":"&lt;거미집&gt;은 1970년 초 검열의 시대, 영화 현장을 배경으로 한 영화에 대한 영화다. 김기영 감독을 모티브로 한 감독 김기열(송강호)은 ‘걸작이 될 것 같다’는 이유로 촬영이 끝난 영화의 결말을 다시 찍고자 한다. 영화를 너무 사랑하는데, 영화가 나를 사랑하지 않는다면? 재능과 욕망이 불일치할 때 어떤 일이 일어나는가. 하루 동안의 촬영 현장에서 김기열 감독, 아니 김지운 감독과 송강호 배우는 질문한다. 그럼에도 우리는 왜 계속 영화를 할 수밖에 없는가.\n\n\n\n- &lt;조용한 가족&gt;(1998)부터 &lt;반칙왕&gt;(2000), &lt;좋은 놈, 나쁜 놈, 이상한 놈&gt;(2008, 이하 &lt;놈놈놈&gt;), &lt;밀정&gt;(2016), &lt;거미집&gt;까지 다섯 작품을 함께했다.\n\n\n김지운 (송)강호씨와 함께했던 작품은 어떤 형태로든 일정한 성과를 남겼다. 그런 시너지들이 기본적인 믿음으로 자리했다. 어떤 작품이든 송강호라는 배우가 나올 수 있는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102874","retrieved":1686319920166,"image":"https://image.cine21.com/crop/data/878/6482ecad19547.jpg"},{"title":"[인터뷰] ‘바넬과 아다마’ 라마타 툴라예 사이 감독, 타는 목마름의 사랑","contents":"프랑스에서 성장하고 영화교육을 받은 아프리카 디아스포라 감독의 영화가 국제영화제에서 몇해째 바람을 이어가고 있다. 마티 디옵의 &lt;애틀랜틱스&gt;(2019), 레주 리의 &lt;레 미제라블&gt;(2019), 베니스국제영화제에서 은사자상을 수상한 알리스 디오프의 &lt;생토메르&gt;(2022)가 있었고 올해 칸에서는 경쟁부문의 유일한 신인으로 이름을 올린 세네갈계 라마타 툴라예 사이 감독이 &lt;바넬과 아다마&gt;로 불씨를 이어받았다. 유럽에서 나고 자란 감독의 작품을 아프리칸 시네마라 할 수 있느냐는 반문도 존재하나 라마타 툴라예 사이 감독은 그보다 중요한 것은 지금까지 재현되지 않았던 사람들의 목소리와 모습을 스크린에 올려놓는 것이라고 말한다. &lt;바넬과 아다마&gt;는 지극히 사랑하는 남녀가 부부로 맺어졌지만 공동체를 떠나 둘만의 새 삶을 시작하기 바라는 바넬의 꿈이, 아다마에게 촌장의 책임을 계승시키려는 마을의 압력과 갈등하면서 벌어지는 비극이다.\n\n\n\n- 당신","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102873","retrieved":1686319920171,"image":"https://image.cine21.com/crop/data/232/6482ecab03307.jpg"},{"title":"[인터뷰] ‘라 키메라’ 알리체 로르와커 감독, 숭고한 것을 가볍게, 신성한 것을 불경하게","contents":"&lt;행복한 라짜로&gt;에 이어 알리체 로르와커가 또 한번 이탈리아의 과거와 현재 사이에 초월적 지대를 열어젖힌다. 죽은 연인과 만나기 위해 지하 세계를 파헤치고 다니는 도굴꾼 아서(조시 오코너)의 슬픈 모험극인 &lt;라 키메라&gt;는 현대 신화를 자처하며 이번에도 눈부시게 아름답다. 바보 라짜로의 여정을 따라 자본주의가 퇴색시킨 이탈리아의 유산을 쓸쓸히 살폈던 &lt;행복한 라짜로&gt;의 연속선상에서 &lt;라 키메라&gt;가 엿듣는 것은 고대 에트루리아 유물들의 귓속말이다. 한몸에 두개의 존재가 접붙은 신화 속 동물 키메라처럼 지상과 지하, 미와 추, 부와 가난을 움켜쥔 로르와커는 이 모든 것들을 거대한 영화의 무덤 안에 수장하는 솜씨를 보여준다.\n\n\n\n- 비공식적 3부작이라 할 수 있는 &lt;더 원더&gt; &lt;행복한 라짜로&gt;에 이어 인물의 경험이 과거와 현재, 신화와 현실을 오가며 초월적으로 그려진다. 이런 인식은 어디에서 비롯되었나.\n\n\n= 생명체는 여러","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102872","retrieved":1686319920172,"image":"https://image.cine21.com/crop/data/164/6482eca8e90df.jpg"}]}