{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"'오비완 케노비' 정정훈 촬영감독 \"창의적 표현과 기술적 선택 사이에서 고민했다\"","contents":"지난 6월8일 디즈니+에서 1화가 공개된 뒤 7월6일 마지막 화를 선보이며 시리즈의 종지부를 찍은 &lt;오비완 케노비&gt;는 암흑의 시기를 배경으로 한다. 아나킨 스카이워커가 몰락한 지 10년이 지난 뒤, 다스 베이더가 이끄는 제국군은 뿔뿔이 흩어진 제다이를 소탕하는 데 혈안이 됐고, 은둔의 삶을 살아가는 오비완 케노비는 정신적으로 무너진 상태에서 납치된 레아 공주를 되찾기 위해 세상 밖으로 나선다. 루카스필름이 &lt;스타워즈&gt;의 새 시리즈인 &lt;오비완 케노비&gt;의 촬영을 정정훈 촬영감독에게 맡긴 이유는 그가 그간 보여준 빛과 어둠의 세공술을 기대했기 때문일 것이다. 한국인 키 스탭으로선 최초로 &lt;스타워즈&gt; 시리즈에 참여한 정정훈 촬영감독은 &lt;오비완 케노비&gt;에 어두우면서도 깊이 있는 숨결을 불어넣었다.\n\n\n- 마지막 화인 6화가 공개됐다. 매주 새로운 에피소드가 공개되는 시리즈 작업은 필모그래피를 통틀어 처음 아닌가. \n\n\n= 시리즈라고 해서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100559","retrieved":1657782884835,"image":"http://k.kakaocdn.net/dn/VPBFL/btrHiTryDYX/3uROB4nhtuE6bSaN8KmFg0/img.jpg"},{"title":"[김겨울의 디스토피아로부터] 스포일링의 배려","contents":"이 글을 쓰고 있는 지금은 영화 &lt;헤어질 결심&gt;이 개봉한 지 3일이 지난 시점이다. 아직 영화를 보지 못했지만, 이 시점에서 나는 &lt;헤어질 결심&gt;이 어떤 구성으로 되어 있는지, 두 인물이 어떤 만남의 곡절을 겪는지, 결말에 이르러 어떤 인물은 진실을 알고 있고 어떤 인물은 진실을 모르고 있는지까지 알고 있다. 스포일러가 될까봐 여기에는 쓰지 못하지만 결정적인 스포일러도 더 알고 있으니, &lt;헤어질 결심&gt;을 볼 때 아이폰을 끄고 들어가야 한다는 정보 정도는 그냥 생활 꿀팁이다. 여기에 김신영의 천재성과 대사를 얼마나 친절하게 썼는지와 언어유희적 대사(정확한 멘트까지 알아버린)를 버무리면, (결코 평론은 아니겠지만) 대충 평론 같아 보이는 패러디 글 정도는 쓸 수 있을 것 같다.\n\n\n이게 다 소셜 미디어 때문이다. 트위터고 페이스북이고 인스타그램이고 재빠르게 영화를 보고 온 사람들이 각종 스포일러를 버무려놓은 감상평을 스포일러 경고 없이 올리는 바람에 영화","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100558","retrieved":1657779544838,"image":"http://k.kakaocdn.net/dn/vmiZ5/btrHiGlys5J/ENBcT4o0F2Q6fJ4YYrZz51/img.jpg"},{"title":"[딥플로우의 딥포커스] 세상은 너의 것","contents":"힙합 장르에 상당한 지분을 차지하는 거리 문화와 갱스터 랩의 영향으로 갱스터 누아르 영화에 대한 힙합 커뮤니티의 컬트적인 시선과 애정은 남다르다. 이런 장르영화를 단순히 말초신경을 자극하는 폭력성과 누아르 특유의 매캐한 분위기 때문에 열광하는 이도 많겠지만 힙합 팬들에게는 조금 더 각별한 이유가 존재한다. 많은 힙합 음악에서 고전 갱스터영화들의 무수한 레퍼런스와 오마주들을 발견할 수 있기 때문이다. 그중에서도 특히 성전처럼 여겨지는 영화가 있다. 바로 브라이언 드 팔마 감독의 1983년작 &lt;스카페이스&gt;다.\n\n\n\n80년대 마이애미를 배경으로 한 이 영화는 미국으로 망명한 쿠바 난민 토니 몬타나(알 파치노)가 범죄와 함께 정착, 생존해나가며 도시의 마약왕으로 거듭나지만 결국엔 파멸하고 마는, 한 범죄자의 흥망성쇠를 전형적이면서 직관적으로 그려내는 스토리다. 우리가 줄거리보다 눈여겨볼 건 주인공 토니 몬타나가 처한 신분과 야망, 그리고 원하는 것을 쟁취해내는 태도다. 영화에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100502","retrieved":1657779544839,"image":"http://k.kakaocdn.net/dn/Mrfah/btrHdZNtjKv/uu3Kx2Pe0mHrQKaKwp8oIK/img.jpg"},{"title":"[곽재식의 오늘은 SF] 섬세한 '오메가 맨'","contents":"소설 &lt;안나 카레니나&gt;의 유명한 첫 문장을 박형규 선생은 이렇게 번역했다. “행복한 가정은 모두 고만고만하지만, 불행한 가정은 저마다 나름나름으로 불행하다.” 나는 이 말이 품고 있는 생각이 소설에도 그대로 적용된다고 생각한다. 망하고 끝장나고 불행해지는 결말은 다양하게 만들어내기 쉽다. 그러나 문제가 모두 해결되는 행복한 결말로 가는 길은 결코 많지 않고 궁리해내기 어렵다. 동화 중에 행복한 결말로 끝나는 이야기들이 많다보니 소설을 직접 써보지 않으면 행복한 결말이 그저 유치하고 간단한 것이라고 착각하기 쉬운데, 사실은 그렇지 않다. 설득력 있고 그럴듯하게 행복한 결말을 만들어내는 것은 불행한 결말보다 어렵다는 것을 나는 경험으로 알았다.\n\n\n그 이유는 삶의 행복이 어렵기 때문이다. 그리고 여러 사람의 삶이 모여 이루어지는 세상도 마찬가지다. 세상이 정말 행복한 곳이 되려면 대단히 많은 조건이 갖추어져야 한다. 커다란 전쟁도 있으면 안되고, 큰 재난도 있으면 안되고, 악","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100501","retrieved":1657779544841,"image":"http://k.kakaocdn.net/dn/514ls/btrHi4lXgqU/MVRucuwy82f9et7cZ3KHjk/img.jpg"},{"title":"[리뷰] 인간의 획정 없이 생태 윤리를 논하는 최상급 사례 '군다'","contents":"흑백 화면 속 암퇘지 한 마리가 새끼 돼지 열 마리를 출산한다. 세상에 갓 태어난 새끼 돼지들은 저마다 생존을 도모하고 어미 돼지는 태어난 새끼에게 젖을 물리면서도 출산을 이어간다. &lt;군다&gt;의 오프닝 시퀀스는 생명을 있는 그대로 진득하게 바라보는 영화 전체의 태도를 함축한다. &lt;군다&gt;는 돼지, 소, 닭의 평온한 일상을 담은 다큐멘터리다. &lt;군다&gt;에 등장하는 암퇘지 한 마리, 새끼 돼지 열댓 마리, 소 열댓 마리와 닭 한 마리는 영화가 끝나도 관객의 마음속을 서성인다. 관객 마음에 동물이 이토록 오래 남는 이유는 인간의 시선을 걷어낸 채 관찰 대상에 접근하는 &lt;군다&gt;만의 태도에 있다. 가령 &lt;군다&gt;는 각각의 동물에게 이름을 지어주어 관객에게 동물 개체를 캐릭터로 인식하도록 하지 않는다. 또한 농장 주인의 인터뷰나 관찰자 시점의 보이스오버 내레이션도 들어 있지 않다. 대신 &lt;군다&gt;는 새끼들을 헛간에 두고 잠시 햇빛을 쐬러","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100557","retrieved":1657696506951,"image":"http://k.kakaocdn.net/dn/nOf7R/btrG875UFRL/wXkYkeSo9HTSx7F3IwRxs0/img.jpg"},{"title":"[리뷰] '명탐정 코난' 사상 가장 기발한 액션 그러나 너무 친절한 설명 '명탐정 코난: 할로윈의 신부'","contents":"도쿄 경찰청 앞, 갑작스런 폭발 사건이 발생한다. 현장에 있던 의문의 러시아인이 끝내 숨을 거두고, 사건을 목격한 어린이 탐정단은 폭발 원인을 추적한다. 피해자가 사건 당시 갖고 있던 명함을 통해 그가 강력계 형사 마츠다 준페이를 만나러 가는 길이었다는 사실을 알게 되지만, 준페이는 3년 전 연쇄 폭탄 테러로 순직한 상태다. 탐정단은 사건의 실마리를 풀기 위해 신원 불명의 망자와 준페이 형사와의 관계를 먼저 알아내야만 한다. 준페이가 강력계로 부서를 옮기고 테러 사건으로 순직하기까지 일주일, 코난과 사토 형사는 이 기간에 두 사람이 접촉했을 거라는 가설을 세운 뒤 폭발 사건에 얽힌 미스터리를 풀어나간다.\n\n\n&lt;명탐정 코난: 할로윈의 신부&gt;는 원작 만화의 한 에피소드에서 이야기를 확장시켰다. 3년 전 대도시 연쇄 폭탄 테러를 다룬 시즌5 &lt;춤추는 경찰청, 천만명의 인질&gt; 편에 현재 사건을 덧붙여 새로운 전개를 이어나간 것이다. 이전 테러 사건과 데칼코마니처럼 닮은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100556","retrieved":1657696506951,"image":"http://k.kakaocdn.net/dn/Kzvjy/btrG8RPLvjW/kTlxDzRGP7w5nrejf5oWck/img.jpg"},{"title":"[리뷰] 마법보다 유효하다. 사랑의 눈빛  '체리마호: 30살까지 동정이면 마법사가 될 수 있대'","contents":"상대방의 마음을 읽을 수 있다면 연애 초짜라도 진짜 사랑을 할 수 있을까? 연애 한번 못해본 직장인 아다치(아카소 에이지)는 서른이 되자 다른 사람의 마음을 읽을 수 있는 마법이 생긴다. 친근한 척 구는 직장 상사가 속으로 자신을 깔보는 소리가 들리기도 하지만 이 능력 덕분에 회사의 에이스이자 꽃미남 동료 쿠로사와(마치다 게이타)가 자신을 열렬히 좋아한다는 것도 알게 된다.\n\n\n동명의 BL 드라마의 외전 격인 영화는 두 사람이 우여곡절 끝에 사랑을 확신하게 된 드라마의 마지막 순간에서 이어진다. 드라마를 연출한 가자마 히로키가 감독을 맡아 팬들에게 익숙한 정취를 스크린에 고스란히 옮겼다. 연인의 마음을 읽을 수 있다면 연애가 얼마나 쉬울까 싶지만 아다치가 사랑을 시작하자마자 특별한 능력은 사라져버린다. 막 연애를 시작한 커플은 이제 마법 없이 상대방의 진심을 알아채고 전해야 한다. 원작 만화 캐릭터를 그대로 옮긴 듯한 아카소 에이지, 마치다 게이타가 서로를 향한 꿀 떨어지는 눈빛까지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100555","retrieved":1657696506951,"image":"http://k.kakaocdn.net/dn/bLvizG/btrG8QchOE4/xZXAF4EtiJbnMjkVJ0D3bk/img.jpg"},{"title":"[리뷰] 가수, 노래, 당대의 열기까지 소환하려는 야심  '엘비스'","contents":"미국 남부 출신의 트럭 운전사 엘비스(오스틴 버틀러). 그는 홀로 음악에 대한 꿈을 키우다 조그마한 지역 무대에 선다. 그런데 그가 노래를 시작하자, 관중은 단번에 매료되기 시작한다. 골반을 퉁기는 그의 과감하고 색다른 퍼포먼스에 여성들은 정신없이 빠져들고 열광한다. 사고라도 터질 듯 뜨거운 열기 속에서 공연은 성공적으로 마무리된다. 이를 본 톰 파커 대령(톰 행크스)은 엘비스가 대스타가 될 것을 직감하고, 그의 매너저로 합류한다.\n\n\n엘비스는 데뷔와 동시에 히트곡을 내며 승승장구한다. 그의 음악과 패션은 시대의 아이콘으로 떠오른다. 하지만 때는 인종분리정책이 한창이던 1950년대. 그는 흑인 음악의 영향을 받았고 혼란을 조장한다는 이유로 압박받는다. 그러나 엘비스는 압력에 굴하지 않고 열정적인 무대를 이어가고, 안정된 활동을 추구하는 대령과의 관계에 조금씩 균열이 생긴다. 뮤지컬영화 &lt;물랑루즈&gt;(2001), 전기영화 &lt;위대한 개츠비&gt;(2013) 등을 연출한 배","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100554","retrieved":1657696506952,"image":"http://k.kakaocdn.net/dn/vJmAV/btrHagnJn8C/VLdg6CPOtXFFuQJybIQge1/img.jpg"},{"title":"[리뷰] 지지 않는 여성이 버티고 선 알렉스 가랜드의 컨트리 하우스 '멘'","contents":"사고였을까, 자살이었을까. 이혼을 요구하자 죽어버리겠다고 협박하던 남편의 죽음을 눈앞에서 목격한 하퍼(제시 버클리)는 안정을 위해 시골 주택에서 2주 살기에 돌입한다. 동화 같은 집과 숲에 만족한 그는 심신이 나아질 거라 기대하지만 예상은 빠르게 빗나간다. 철도 터널에서 누군가를 본 지 얼마 지나지 않아 정원에 침입한 나체의 남성까지 발견한 그는 무언가가 따라다닌다는 공포와 잊고 싶은 결혼 생활이 머릿속에서 재생되는 이중고에 시달린다. &lt;엑스 마키나&gt; &lt;서던 리치: 소멸의 땅&gt; 등의 SF 스릴러를 만들어왔던 알렉스 가랜드 감독이 민속 호러 영화로 돌아왔다. ‘남성의 힘을 상징’한다고 추측되는 유럽의 형상물 그린맨에서 영감을 받은 &lt;멘&gt;은 감독이 15년 전부터 구상한 이야기로, &lt;엑스 마키나&gt;를 제작했던 A24와 다시 한번 작업하면서 비로소 결실을 보게 됐다. 여성에 대한 남성의 언어적, 정신적, 신체적 학대를 다룬 영화는 여성 주인공으로 하","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100553","retrieved":1657696506957,"image":"http://k.kakaocdn.net/dn/uacxC/btrHaS7177o/qoKxPhkj1IBxbsd9JSPQ8K/img.jpg"},{"title":"[리뷰] 초반부 힘찬 전개가 무색한 뒷심 부족 '뒤틀린 집'","contents":"새하얀 외관과 널찍한 마당, 말끔히 정돈된 잔디까지 명혜(서영희) 가족이 이사 온 이층집은 밝고 세련됐다. 하지만 이삿날의 설렘이 무색하게도 명혜의 얼굴은 시종일관 어둡고 세 아이들은 그의 눈치를 보느라 바쁘다. 시간이 지나도 명혜의 컨디션은 좋아지지 않는다. 설상가상으로 집 어딘가에서 들려오는 이상한 소리에 명혜는 더더욱 예민해져 간다. 명혜가 남편 현민(김민재)에게 계속해서 불만을 말해보지만 그는 그저 모르쇠로 일관할 뿐이다. 단란해 보이는 가족사진과 달리, 다섯명의 가족 사이엔 묘한 거리감과 불편함이 느껴진다. 결국 명혜가 소음의 근원지인 창고를 발견하고 그 문을 열게 되면서 이야기는 급격히 빠른 속도로 전개된다. 금단의 공간에 침범한 가족, 원인을 알 수 없는 집 안의 이상 현상, 섬뜩한 이웃과 불안정한 배경음악까지 영화는 공포영화의 공식을 장면마다 균일하게 배치하면서 마음을 가라앉힐 여유를 허락하지 않는다. 특히 &lt;김복남 살인 사건의 전말&gt; &lt;마돈나&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100552","retrieved":1657696506960,"image":"http://k.kakaocdn.net/dn/bq83Bx/btrHdtzR4F9/DLgsAz2sk3Vn4QxBe0WtBk/img.jpg"},{"title":"[리뷰] 온몸으로 전하는 감정, 함께 무너진다 '로스트 도터'","contents":"대학 교수 레다(올리비아 콜맨)는 휴양지에서 느긋한 시간을 보낼 생각이다. 하지만 다음날 캘리의 대가족이 해변으로 요란하게 들이닥치고 레다의 평온은 깨진다. 레다는 그들 중 어린 딸 엘레나를 안고 있는 젊은 엄마 니나(다코타 존슨)에게 시선을 뺏기고, 자신도 엘레나만큼 어린 딸을 돌보던 시절의 기억을 떠올린다. 레다의 기억과 니나의 풍경이 병치되어 갈수록 레다는 모녀에게 이상한 집착을 보인다.\n\n\n&lt;로스트 도터&gt;는 이탈리아 작가 엘레나 페란테의 소설 &lt;잃어버린 사랑&gt;을 각색한 작품으로 배우 매기 질런홀의 첫 연출작이다. 감독은 레다를 통해 여성, 엄마, 학자 등 한 사람이 가질 수 있는 다양한 정체성을 보여주며 우리가 누군가를 단일한 정체성으로만 파악해 획일화된 가치를 강요하는 건 아닐까를 되묻는다. 작은 부탁이나 낯선 이의 호의에도 날 서 있고 호락호락하지 않은 올리비아 콜맨의 강박적인 태도는 내내 인물들 사이에 불편한 긴장감을 유발한다. 플래시백으로 보여지는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100551","retrieved":1657696506961,"image":"http://k.kakaocdn.net/dn/c7fE1d/btrHdYMVL1T/yHrNk519ij3czD4chhBhc1/img.jpg"}]}