{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘컨버세이션’ 조은지, 박종환 배우가 말하는 배우의 삶을 지탱해가는 요소","contents":"- 영화는 상황이나 관계 설명 없이 대화를 펼쳐낸다. 관객은 말의 뉘앙스, 리액션에 집중해 상황을 추리해나가는데 배우들도 그 상황을 정확하게 인지하지 않은 채 연기했다고 들었다. \n\n\n박종환  느슨하게나마 장면을 시간 순으로 파악하고 있었다. 승진의 경우 대사에서 인물의 태도가 여실히 느껴져서 시나리오상에서 느껴지는 대로 연기했다. 롱테이크라 대사를 충분히 암기해야 하고 상황을 잘 전달해야 하는 나름의 미션이 있었지만 승진의 태도에 홀딱 빠져서(웃음) 너무 즐기느라 어렵다고 느낄 새가 없었다.\n\n\n조은지  은영이 승진과 함께 있는 장면은 대부분 과거고 친구들과 모여 대화할 때 비로소 자신의 현재 심경을 이야기한다. 나는 과거의 경험을 바탕으로 현재의 감정을 잘 전달하는 데 집중했다. 연기하다가 “이래서 우리는 어떻게 된 거예요?”라고 물을 때마다 감독님이 명확하게 얘기해주진 않았다. 감독님도 모르고 우리도 모르고.\n\n\n- 그런 상황에서 감독님이 신마다 10번 넘게 다시 촬영했다고.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102120","retrieved":1677748510086,"image":"https://image.cine21.com/resize/cine21/still/2023/0302/16_20_24__64004e3817b20[X310,160].jpg"},{"title":"[인터뷰] ‘컨버세이션’ 조은지, 박종환 배우가 10여분간의 원숏 원테이크 신이 오히려 자유로웠다는 이유","contents":"- 완성된 영화를 보니 어땠나.  \n\n조은지  영화를 여러 번 봤는데 어떤 감정 상태로 보느냐에 따라 느낌이 달랐다. 처음에는 승진과 필재 캐릭터에 매료됐고 둘의 관계를 응원하고 싶더라. 최근에는 은영이라는 캐릭터가 서글프게 느껴졌다. 자신의 진심을 쉽게 드러내지 못하고 어떤 극단의 감정에 이르러서야 읍소하듯 말하는 모습이 서글프게 느껴졌다. 실제 내 모습과 크게 다르지 않아 나의 어떤 모습을 들킨 기분도 들었다. 감독님이 나의 이런 면을 어떻게 캐치했을까 싶고.\n\n\n박종환  감독님이 특정 신이 아니라 전체 신을 롱테이크로 간다고 처음부터 말했고 6명의 배우가 함께한다는 걸 알았다. 이 특수한 공통 상황에서 다른 배우들의 생각이나 연기가 너무 궁금했다. 은영이 혼자 등장하는 택시 장면처럼 나는 안 나오지만 특별히 좋아하는 장면이 많다. 생각보다 배우들을 자유롭게 해주는 촬영 방식이라는 걸 느꼈다.\n\n\n- 10여분간 원숏, 원테이크로 촬영된 각 신에서 애드리브 없이 긴 대사를 소화했다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102119","retrieved":1677748510089,"image":"https://image.cine21.com/resize/cine21/movie/2023/0302/16_12_51__64004c73e6664[X310,160].jpg"},{"title":"[기획] 대화의 행간이 말하는 것들: ‘컨버세이션’ 배우 조은지, 박종환","contents":"대화 속 액션과 리액션, 미묘한 뉘앙스와 분위기까지 놓치지 않는다. 김덕중 감독의 두 번째 영화 &lt;컨버세이션&gt;은 생생한 대화로 가득하다. 대화를 이루는 여러 요소를 고스란히 포착하기 위해 15개의 신을 각각 한 테이크로 촬영했다. 은영(조은지)과 승진(박종환)을 중심으로 필재(곽민규)와 명숙(김소이), 다혜(송은지), 대명(곽진무)이 둘, 셋 짝을 이뤄 대화한다. 10여분간 애드리브도 없이 긴 대사를 자기 말처럼 내뱉는 배우들의 차진 연기가 돋보이는 영화다. 처음에는 말하는 배우가 눈에 들어오지만 영화를 두번 보면 듣는 배우들의 리액션과 말 이외의 것들이 도드라져 한층 농도 깊은 대화의 맛이 느껴진다. &lt;장르만 로맨스&gt;로 지난해 백상예술대상 신인감독상을 수상하고 다시 배우로 돌아온 조은지와 &lt;양치기들&gt; &lt;밤치기&gt; &lt;픽션들&gt; 등의 독립영화에서 선명한 인장을 남기고 있는 박종환이 &lt;씨네21&gt; 스튜디오를 찾았다. 촬영 내내","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102118","retrieved":1677748510091,"image":"https://image.cine21.com/resize/cine21/movie/2023/0302/16_05_12__64004aa8e61b9[X310,160].jpg"},{"title":"[기획] 챗지피티의 ‘기생충’ 비평, 그리고 씨네21이 첨삭해보았다","contents":"챗지피티의 &lt;기생충&gt; 영화 비평\n\n영화 &lt;기생충&gt;은 한국 사회의 계급 문제를 중심 주제로 다룬다. 이 과정에 전문가 반응은 호평과 혹평으로 극명히 나뉜다. 먼저 한국의 극명한 사회계층 차이를 두 집단으로 나누어 강조하고, 경제적 상황을 개선하기 위해 사람들이 어떻게 수단을 가리지 않는지 현실적으로 잘 그려냈다. 반면 부유한 가족을 가난한 가족의 무고한 희생자로 묘사하면서 계급 불평등 문제를 단순화한 아쉬움이 크다는 의견도 있다. 또 일부 비평가는 이 영화가 한국의 노동자계급에 대한 부정적 고정관념을 강화한다고 지적했다. 특히 김기택(송강호) 일가가 교육을 받지 못했고 교활하며 도덕성이 결여된 인물들로 묘사된 것은 노동자계급에 대한 해로운 고정관념을 고착화할 가능성이 높다.\n\n\n이런 관점에서 다혜(정지소)는 &lt;기생충&gt;의 계급적 융화에 큰 의미를 전한다. 다혜는 초반에 보호받고 순진한 모습을 보이지만 기택의 아들 기우(최우식)와의 긴밀한 관계를 통해 계급","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102117","retrieved":1677748510108,"image":"https://image.cine21.com/resize/cine21/still/2023/0302/14_37_55__6400363333d7b[X310,160].jpg"},{"title":"[기획] 씨네21이 챗지피티에 던진 8가지 질문","contents":"챗지피티에 영화 및 콘텐츠와 관련된 8가지 질문을 던져보았다. 일부 답변은 추가 질문을 통해 보다 세부적인 답변을 얻어 정리했다.\n\n1. 미래의 영화 관람 방식은 어떻게 변화할까요?\n\n이전과는 달리 더욱 개인화되고 상호작용이 가능한 체험으로 진화할 가능성이 높습니다. 몇 가지 예측 가능한 변화를 살펴보겠습니다. 첫째로 VR 장치를 통해 실제 영화관과 유사한 가상현실 속에서 영화를 적극적으로 체험할 수 있으며, 인공지능 기술의 발달로 관객이 영화 캐릭터와 실시간으로 대화를 나누거나 관객에 맞춰 영화의 스토리와 결말이 바뀌는 등의 변화가 예상됩니다. 스트리밍 서비스의 발달로 반드시 극장에서 영화를 볼 필요가 없어질 수 있습니다.\n\n\n2. 그렇다면 언젠가 극장은 사라질까요?\n\n미래에 극장이 완전히 사라질 가능성은 매우 적다고 생각합니다. 팬데믹으로 인해 영화산업이 충격을 받았고, 많은 영화가 스트리밍 서비스를 통해 공개되면서 극장의 운영 방식에도 큰 변화를 가져왔습니다. 하지만 극장은 영","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102116","retrieved":1677748510111,"image":"https://image.cine21.com/resize/cine21/movie/2023/0302/14_28_19__640033f3e4737[X310,160].jpg"},{"title":"[기획] 챗지피티를 바라보는 두 가지 시선: 기대 편","contents":"필자 소개\n\n문원립 동국대학교 영화영상학과 교수. 서울대학교 공과대학 졸업. 다큐멘터리 &lt;비&gt;(2008) 등 연출. 영화제의 자체 자막 기술인 ‘큐 타이틀’을 개발했다.\n\n챗지피티 같은 언어처리 프로그램은 현존하는 텍스트에서 패턴, 즉 규칙성을 찾아 활용한다. 예를 들어 AI가 접한 거의 모든 문서에 You 다음에 (is가 아니라) are이 나오기 때문에 자신도 그렇게 쓴다. 여기서 주어로 You를 쓰는 것 또한 다른 텍스트를 봤을 때 그 단어가 나올 확률이 크기 때문이다. 다른 동사가 아닌 be동사를 쓴 것도 마찬가지다. 문맥상 확률이 높은 선택이기 때문이다. 서두에 이런 이야기를 하는 건 AI가 언어를 ‘이해하는’ 방식이 인간과 매우 다르다는 말을 하고 싶어서다.\n\n\n챗지피티, 스토리텔링도 가능할까?\n\n챗지피티의 주 기능은 텍스트를 생성하는 것이다. 영화산업에 대입해보자면 대본 작성과 가장 밀접하다. 그러나 챗지피티가 일반 영화의 대본을 쓰는 것은 현실적으로 어렵다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102115","retrieved":1677748510114,"image":"https://image.cine21.com/resize/cine21/dvd/2023/0302/14_13_17__6400306d2a717[X310,160].jpg"},{"title":"[기획] 챗지피티를 바라보는 두 가지 시선: 우려 편","contents":"필자소개\n\n김익환 애니메이션 전문지 &lt;월간 뉴타입&gt; 전 수석기자.  에디터, 애니메이션 해설서 번역, 애니메이션 영화제 스탭 등으로 활동 중이다.\n\n\n사람들이 가장 쉽게 떠올리는 인공지능의 부정적 이미지는 ‘터미네이터’나 ‘울트론’ 같은 살인 로봇일 것이다. 강력한 힘을 지녔지만 인간성이라는 개념이 없는 영화 속 인공지능 로봇은 목적을 위해서라면 무차별 학살은 물론 인류의 멸망까지도 주저하지 않는다. 다행히 이러한 위험성이 오래전부터 제기되어온 덕분에 현실에서 유사 문제가 일어나지 않도록 사람들은 위협의 가능성을 점검하고 예방한다. 하지만 지금 우리는 살인 로봇의 초능력과 다름없는 힘을 인공지능에 넘겨주려 하고 있다. 흔히 펜은 칼보다 강하다고 하는데, 바로 그 펜을 인공지능에 넘기려는 순간이 바로 눈앞에 닥쳐온 것이다.\n\n\n칼보다 강한 펜이 인공지능에 맡겨진다면\n\n현재 챗지피티로 대표되는 인공지능의 성능은 특정 분야에서 매우 높은 완성도를 보여준다. 특히 챗지피티와 직접","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102114","retrieved":1677748510117,"image":"https://image.cine21.com/resize/cine21/movie/2023/0302/14_00_22__64002d6679e6f[X310,160].jpg"},{"title":"[기획] 당신보다 똑똑한 AI? 영화(인)은 살아남을 수 있을까","contents":"챗지피티(ChatGPT)의 나날이다. 각종 미디어는 챗지피티 설명서, 사용 후기, 기술 발전 속도와 관련 주식 항목 등 다양한 주제를 넘나들며 소식을 전한다. 더 놀라운 건 사람들이 챗지피티의 기술과 편의에 빠른 속도로 적응해가고 있다는 점이다. 미국에서는 챗지피티가 쓴 에세이가 A+를 받는 문제가 생기자 프리스턴대학교의 학생 에드워드 티안이 챗지피티 탐지 앱 개발을 시도하고, 국내 기업에서는 임직원에게 챗지피티 기술을 전파하기 위해 ‘챗지피티 활용 사내 콘텐츠 공모전’을 개최했다. 누군가는 심리상담 센터를 찾는 대신 챗지피티에게 자기만의 문제를 고백하고, 면접을 앞둔 취준생은 “OO 기업의 관점으로 면접 질문지를 뽑아달라”고 부탁한다. 사람들은 인간이 챗지피티에 대체되는 것을 두려워하면서도 동시에 그의 이점에 시나브로 의존하기 시작했다.\n\n\n영화산업도 챗지피티의 영향권에 있다. 각본을 쓰다가 막히면 이 똑똑한 챗봇에게 질문하거나, 문장 다듬기를 맡긴다는 일화가 적잖게 들려온다. &amp;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102113","retrieved":1677748510119,"image":"https://image.cine21.com/resize/cine21/movie/2023/0302/13_49_53__64002af160b42[X310,160].jpg"},{"title":"[인터뷰] ‘분노의 질주: 라이드 오어 다이’ 루이 르테리에 감독, “시리즈의 전통을 충실하게 잇는다”","contents":"&lt;분노의 질주&gt; 프랜차이즈가 끝을 향한 질주를 이어간다. 시리즈의 대미를 장식할 3부작의 두 번째 편 &lt;분노의 질주: 라이드 오어 다이&gt;가 5월 개봉을 앞두고 첫 번째 공식 예고편을 공개했다. 3분45초 길이의 예고편은 도미닉 토레토(빈 디젤) 패밀리를 상대로 복수를 계획해나가는 새로운 악역 단테(제이슨 모모아)의 이야기와 이에 저항하는 주인공의 거침없는 액션을 응축해 담고 있다. &lt;트랜스포터: 엑스트림&gt; &lt;인크레더블 헐크&gt; &lt;타이탄&gt; &lt;나우 유 씨 미: 마술사기단&gt; 등으로 화려한 액션을 선보인 루이 르테리에 감독은 &lt;분노의 질주: 라이드 오어 다이&gt;를 통해 또 어떤 새로운 장을 열까.\n\n\n\n- 처음 이 영화의 연출을 맡게 됐을 때 어땠나. \n\n= 흥분이라는 말로는 부족했다. 흥분 그 이상의 감정으로 벅차오르며 동시에 두려움도 느꼈다. 나는 &lt;분노의 질주&gt; 시리즈의 엄청난 팬이라 지금까지 작업해온","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102112","retrieved":1677741217800,"image":"https://image.cine21.com/resize/cine21/still/2023/0224/17_08_38__63f870862463e[X310,160].jpg"},{"title":"[인터뷰] ‘스마트폰을 떨어뜨렸을 뿐인데’ 임시완, “이 역을 안 하고는 배길 수가 없겠더라”","contents":"&lt;스마트폰을 떨어뜨렸을 뿐인데&gt;의 준영은 분실된 스마트폰으로부터 정보를 수집한 후 이를 토대로 살인을 계획한다. 영화의 제작보고회에서 김태준 감독은 준영을 연기한 임시완에 대해 “최신형 스마트폰이 사람이 된다면 그”라는 말을 했다. &lt;스마트폰을 떨어뜨렸을 뿐인데&gt;는 연쇄살인마만큼 혹은 그 이상으로 스마트폰 자체가 두려움의 대상이 되는 작품이다. 때문에 임시완이 가진 정확한 기질을 조금만 비틀면 새로운 유형의 공포 기제를 만들 수 있다.\n\n\n- 원래 넷플릭스 오리지널로 기획된 영화가 아닌데도 넷플릭스라는 플랫폼과 굉장히 잘 어울린다는 생각을 했다.\n\n\n= 이건 너무 자화자찬 같은 말이지만…. (웃음) 일 끝나고 집에 돌아오면 넷플릭스를 트는 게 어느덧 습관이 됐는데, &lt;스마트폰을 떨어뜨렸을 뿐인데&gt; 예고편을 보면서 이건 내가 참여하지 않았더라도 보고 싶었을 영화라는 생각이 들었다. 넷플릭스에서 직접 영화를 봤는데, 신기하게 넷플릭스 로고가 앞에 뜨니까","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102111","retrieved":1677741217801,"image":"https://image.cine21.com/resize/cine21/still/2023/0224/17_04_04__63f86f74af353[X310,160].jpg"},{"title":"[인터뷰] ‘스마트폰을 떨어뜨렸을 뿐인데’ 천우희, “스마트폰에 찍히는 모습을 연기할 땐 내가 감독이 된다”","contents":"&lt;스마트폰을 떨어뜨렸을 뿐인데&gt;의 나미는 처음부터 끝까지 관객에게 극을 안내하는 역할을 한다. 그렇기에 배우가 보여줘야 할 안정감은 천우희가 영화 시나리오를 처음 받았을 때 출연을 고민했던 지점이기도 하다. 하지만 천우희는 &lt;써니&gt; &lt;곡성&gt; 등에서 보여줬던 강렬한 캐릭터성은 물론 직장인 여성 누구나 대입할 만한 보편적 얼굴 또한 갖춘 배우다. 스마트폰을 잃어버린 후 연쇄살인마 준영(임시완)에게 쫓기는 나미의 감정적 낙차는 &lt;스마트폰을 떨어뜨렸을 뿐인데&gt;의 서스펜스를 탁월하게 조형한다.\n\n\n\n\n- &lt;스마트폰을 떨어뜨렸을 뿐인데&gt; 시나리오를 처음 받았을 때 읽은 감상은.\n\n\n= 작품을 선택하는 기준은 매번 다르다. 캐릭터가 기억에 남아 선택하는 경우도 있지만, 이번 작품은 세 인물의 관계도가 흥미로웠다. 반전이 과하지 않으면서 인물을 바라보는 시각이 계속 바뀌는 구성이 흥미로웠다. 나미의 시점으로 전개되지만 준영과 지만(김희원)의 관","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102110","retrieved":1677741217810,"image":"https://image.cine21.com/resize/cine21/still/2023/0224/16_58_17__63f86e19e1a45[X310,160].jpg"}]}