{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘겨울의 언어’ 김겨울 작가, 나를 던지는 말들","contents":"&lt;활자 안에서 유영하기&gt;를 배우고 &lt;책의 말들&gt;을 넘어 &lt;겨울의 언어&gt;를 짓는 작가, 유튜브 &lt;겨울서점&gt;의 운영자, &lt;라디오 북클럽 김겨울입니다&gt;의 DJ, 클래식을 사랑하고 피아노를 두드리고 춤을 추는 예인, 그러나 눈 밝은 친구들인 이슬아, 이훤 부부와의 수다에 따르면 오히려 무인의 성정에 가까운 김겨울에겐 다재다능이라는 수식어가 식상할 지경이다. &lt;겨울의 언어&gt;는 그처럼 수많은 김겨울의 다양태를 담고 있는 여러 글들을 엮은 산문집이다. 2016년부터 2023년까지 &lt;씨네21&gt;의 ‘디스토피아로부터’와 &lt;릿터&gt; &lt;자음과 모음&gt; &lt;보스토크&gt; &lt;서울 리뷰 오브 북스&gt; 등 각종 지면에 수록한 원고를 재배열하고, 가장 최신의 김겨울이 담긴 새 글을 일부 더해 총 3부로 구성했다. “깊이 잠수하거나 웃기고 싶어 안달난 두개의 다른 자아”가 때로 팽팽하게 교차하는 이 책이 흥미","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103961","retrieved":1701328317289,"image":"https://image.cine21.com/crop/data/350/656835be8e53e.jpg"},{"title":"[인터뷰] ‘싱글 인 서울’ 심재명 명필름 대표, “지금 우리 사회에 꼭 필요한 이야기를 하고 싶다”","contents":"2015년 명필름은 파주로 터를 옮기면서 명필름 사무실과 제작실 그리고 영화관을 운영하는 명필름아트센터, 영화 인재를 양성하는 명필름 영화학교를 세웠다. 어느덧 파주출판도시의 터줏대감이 된 명필름의 신작 &lt;싱글 인 서울&gt;은 &lt;접속&gt; 이후 무려 7편의 로맨스영화를 만든 명필름이 파주에서 활용할 수 있는 자산을 한껏 활용해 효율적으로 찍은 로맨스영화다. 극 중 등장하는 출판사 사무실, 영화관 등 주요 로케이션을 명필름 건물 혹은 파주출판도시에서 찾았다. &lt;접속&gt;의 PC통신, &lt;후아유&gt;의 아바타 등 당대 트렌드를 적극적으로 끌어오는 것이 명필름표 로맨스영화의 특징이라면, 이번에는 싱글 라이프와 인스타그램을 꼽을 수 있겠다. &lt;싱글 인 서울&gt;은 혼자이길 택한 파워 인플루언서 영호(이동욱)가 출판사 편집장 현진(임수정)을 만나 싱글 라이프에 관한 책을 쓰다가 사랑이 싹트는 로맨스영화다. 지질했던 시절 첫사랑에 대한 회고를 담았다는 점에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103960","retrieved":1701328317291,"image":"https://image.cine21.com/crop/data/287/656835bd31000.jpg"},{"title":"[김소영의 디스토피아로부터] 선생님이라는 어른","contents":"지방 도시의 문화행사에 강연을 하러 갔다. 기차 시간을 여유 있게 잡은 덕분에 행사장에 일찍 도착했다. 점심도 먹었겠다, 강연 장소에 열린 북 페어를 기분 좋게 구경했다. 몰랐던 지역 출판사의 책과 동네 책방 사장님들이 세심하게 골라온 책, 엽서와 스티커, 심지어 그것들을 담을 천 가방까지 샀다. 내 책을 판매하는 부스들도 있었다. 예정된 강연을 고려해 내놓은 것이려니 하면서도 우쭐해지는 건 어쩔 수 없었다. 그중 한 책방 부스에서 짐짓 무심한 척 그림책들을 뒤적이는데, 옆에서 한 어린이가 한참 들여다보던 그림책을 샀다. 사장님은 본인이 그 책의 작가라면서 책에 사인을 해주셨다. 나도 그 책을 사면서 사인을 청했다. 내 이름을 대자 “혹시?” 하고 나와 내 책을 번갈아 보는 작가님한테, 나는 전부터 한번은 해보고 싶던 것을 했다. 별것 아니라는 듯 어깨를 으쓱이기. 곧장 너무 창피해져서 다시는 그러지 않기로 결심했다. 옆에 있던 청소년 둘이 무슨 일인지 궁금해하자 작가님은 내 책을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103959","retrieved":1701328317292,"image":"https://image.cine21.com/crop/data/577/6568278c7cc44.jpg"},{"title":"[김세인의 데구루루] 정글 없는 도시","contents":"조바심이 났다. 겨울에 촬영 예정인 작품의 주요 배경이 방콕인데 그곳에 가본 적이 없기 때문이다. 서둘러 가보아야겠다 생각했던 것이 이렇게 일년이 지나서야 이 땅에 발을 디디게 되었다. 이제 방콕 분량의 각색 작업을 시작해야 하는데 방콕이라는 도시가 나에게는 너무나도 낯설어 촉감, 냄새, 색깔 무엇 하나도 어렴풋하게나마라도 잡히는 것 없이 부옇게 느껴졌다. 상식이 부족한 편이라 방콕은 정글로 이루어져 있지 않을까 생각했을 정도로 방콕에 대해 무지했다. 차라리 우주 공간에 대해 떠올리는 것이 더 쉬워 보였다.\n\n\n지금까지 나에게 익숙한 것이 아닌 것을 써본 적이 없다. 충분히 겪어봐야지만 쓸 수가 있다. 지금까지 연출한 작품들은 삶을 통과하며 밟아보고 닿아보고 스쳐갔던 것들을 모아 만들었다. 요즘 글을 쓰는 것에 대해 생각할 때, 내 몸을 주물러보곤 한다. 글을 쓸 때 나는 거대한 식물이 된 것만 같은 기분이다. 생활 속에 부유하는 여러 무언가들을 부지런히 삼키고 소화시키고 양손으로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103909","retrieved":1701328317294,"image":"https://image.cine21.com/crop/data/863/6568278b229c0.jpg"},{"title":"[리뷰] ‘마크로스 플러스 –무비 에디션-’, 가와모리 쇼지의 비행(非行)이 만들어낸 걸출한 비행(飛行)담","contents":"자유로운 영혼을 지닌 파일럿 이사무(야마자키 다쿠미)는 이민 행성 에덴에서 옛 라이벌 걸드(이시즈카 운쇼)와 재회한다. 둘은 각각 통합 우주군의 최신 가변형 전투기인 YF-19와 YF-21의 테스트 파일럿이 돼 정식 파일럿 자리를 둘러싼 치열한 경쟁을 펼친다. 한편 마크로스 시티는 버추얼 아이돌 샤론 애플(효도 마코)의 인기로 들썩인다. 샤론 애플은 콘서트를 위해 에덴을 방문하고, 샤론 애플의 프로듀서인 뮹(후카미 리카)은 한때 이사무 그리고 걸드와 연정을 나눴던 여자다. 이사무와 걸드 그리고 뮹은 에덴에서 다시 한번 정삼각형의 꼭짓점에 마주 보고 선다. 세 청춘은 미련과 애증을 나누며 격렬한 공중전과 감정 싸움을 벌인다. 1982년 &lt;초시공요새 마크로스&gt;를 시작으로 40년 넘게 일본 리얼로봇 SF애니메이션의 걸작으로 평가받는 &lt;마크로스&gt;극장판이 국내 최초로 개봉한다. &lt;마크로스 플러스 -무비 에디션-&gt;은 1994년 공개된 &lt;마크로스 플러스&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103974","retrieved":1701241904269,"image":"https://image.cine21.com/crop/data/626/6566e42506b52.jpg"},{"title":"[리뷰] ‘극장판 우당탕탕 은하안전단: 진정한 용기!’, 웬만한 블랙코미디 뺨치는 사회 풍자의 아동 교육 교보재","contents":"은하안전단 철수팀 대장인 철수(김은아)는 부하 로봇과 동료들에게 은근슬쩍 무시당한다. 용기가 없는 겁쟁이여서 우주 괴물의 등장에 뒷걸음질쳤기 때문이다. 이에 철수는 박살행성의 쿠왕(엄상현)과 모종의 작당을 하게 된다. 캡틴 가르고리에게 전해 들은 용기의 가루를 구해 용기를 얻으려는 것이다. 철수와 쿠왕 일당은 모험을 통해 용기의 가루를 찾지만, 이내 가루의 부작용이 나타난다.\n\n\n&lt;트랜스포머&gt;나 &lt;카봇&gt;과 같은 변신로봇 디자인을 기반으로 &lt;로봇수사대 K캅스&gt;를 떠올리게 하는 메카물, 전대물의 전개 방식을 취한다. 사회의 온갖 위기를 사람 주인공과 로봇들이 해결하는 것이다. 더하여 &lt;인디아나 존스&gt;류의 모험 활극까지 합쳐졌다. 이처럼 로봇이 등장하는 일종의 SF지만, 그 속의 요소들은 작금의 사회 지형도를 적절하게 활용한다. 부동산 과열로 인한 부작용, 신문이나 비디오 같은 레거시 미디어의 역사적 기능, 심지어 고양이의 사회적 득세까지 촘촘히","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103973","retrieved":1701241904270,"image":"https://image.cine21.com/crop/data/897/6566e4217b4ad.jpg"},{"title":"[리뷰] ‘어큐즈드: SNS 심판’, 진실보다 믿음으로 작동하는 SNS 마녀사냥","contents":"해리(차네일 쿨라르)는 여행 가는 부모를 대신해 반려견을 봐주러 간다. 기차에 몸을 싣고 런던역을 벗어난 순간 사람들이 웅성거리기 시작한다. 런던역에서 폭탄 테러가 발생했기 때문이다. 누군가가 CCTV에 찍힌 테러 용의자의 모습이 해리와 닮았다고 그의 SNS에 댓글을 남긴다. 이후 이 게시글이 삽시간에 퍼지면서 일이 점점 꼬이기 시작한다.\n\n\n&lt;어큐즈드: SNS 심판&gt;은 기차역 테러범으로 누명을 쓴 한 남자의 고군분투를 그린다. 영화는 SNS 시대의 혐오를 보여주는 동시에 이민자에 대한 혐오 정서 역시 끌어들이며 상황을 입체적으로 펼친다. 영화는 죽음만이 해리의 유일한 탈출구인 양 극한의 상황을 연출하고, 급기야 온라인 마녀사냥은 자경단의 사적 제재로 이어진다. 도망자 신세가 된 해리의 외로움이 배가되는 데에는 시스템의 부재가 한몫한다. 사실 여부를 확인하지 않은 채 SNS 내용을 그대로 옮겨 적는 미디어와 집에 가만히 있으면 된다고 통보하는 경찰이 제기능을 다하지 못하면","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103972","retrieved":1701241904271,"image":"https://image.cine21.com/crop/data/287/6566e41eb5e04.jpg"},{"title":"[리뷰] ‘사형에 이르는 병’, 이르는 과정을 이토록 생생히","contents":"오랜만에 고향을 찾은 마사야(오카다 겐시)는 자신에게 온 편지 한통을 발견한다. 감옥에서 온 이 편지의 작성자는 하이무라 야마토(아베 사다오), 연쇄살인범이다. 23명의 소년, 소녀와 한명의 성인을 살해한 죄로 사형을 선고받은 야마토는, 특이하게도 다른 모든 죄는 인정하지만 마지막 한건의 살인만은 무죄를 주장한다. 야마토는 중학생 시절 인연을 맺었던 걸 언급하며 마사야에게 자신의 무고함을 조사해 달라는 부탁을 한다. 그렇게 진상을 파악해가는 과정에서 마사야는 본인의 가족과 관련한 새로운 사실을 알아내고, 마침내 내면에 숨겨져 있던 자신의 폭력성을 마주한다.\n\n\n여러 편의 범죄 스릴러 영화를 연출한 일본의 중견감독 시라이시 가즈야의 &lt;사형에 이르는 병&gt;은 동명의 사이코 미스터리 소설을 원작으로 만들어진 영화다. 탄탄한 극적 구성을 토대로 연쇄살인마의 심리 상태를 제3자의 시선에서 추적하는 작품이다. 특정 장면에선 살인범의 직접적인 범행 장면을 서슴지 않고 묘사하기도 하는데,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103971","retrieved":1701241904273,"image":"https://image.cine21.com/crop/data/611/6566e41c9970e.jpg"},{"title":"[리뷰] ‘무경계’, 어쩌면 다시 못 볼지도 모를 풍경","contents":"&lt;무경계&gt;는 지역 민영방송 &lt;KNN&gt;이 제작한 자연 다큐멘터리로 한반도 국립공원 22곳을 탐방한다. 해당 방송국의 기획특집국장이기도 한 진재운 감독은 전작 &lt;물의 기억&gt; &lt;위대한 비행&gt; 등에 이어 관심사인 환경과 생태라는 주제를 전국에 걸친 한반도 국립공원으로 규모를 키워 펼쳐낸다. 형식 면에서는 국립공원의 절경이 주는 시각적 쾌감을 전달하기 위해 다양한 촬영기법을 구사한 점이 눈에 띈다. 상공촬영, 타임랩스, 슬로모션, 고속촬영, 고화질, 극단적 와이드 숏과 접사, 심지어 CG까지 망라하는 데서 제작진의 노고가 느껴진다. 내용 면에서는 국립공원의 풍경뿐 아니라 그 속에 사는 특별한 사연을 지닌 인물과 동물을 담아내는 것으로 산과 바다와 생물은 구별되는 것이 아니라 모두가 자연으로서 하나라는 점을 강조한다. 그러면서 산봉우리를 넘나드는 구름은 물과 같고 망망대해에 불쑥 솟은 바위는 산과 같다고 말하며 경계 없음의 이치를 전달하려 애쓴다. 다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103970","retrieved":1701241904274,"image":"https://image.cine21.com/crop/data/758/6566e41a3ed60.jpg"},{"title":"[리뷰] ‘괴물’, 영화가 던지는 질문, 과연 괴물은 누구인가","contents":"사오리(안도 사쿠라)는 요즘 들어 부쩍 이상한 행동을 보이는 초등학생 5학년 아들 미나토(구로카와 소야)가 신경 쓰인다. 학교에서 상처를 입은 채 귀가할 뿐만 아니라 담임교사 호리(나가야마 에이타)로부터 폭언까지 들은 정황이 확인되자 사오리는 참지 못하고 학교를 방문한다. 그러나 학교측은 도저히 받아들이기 힘든 대응을 하며 사건을 은폐하려 하고, 담임교사 호리 역시 횡설수설하는 모습을 보인다. 그렇게 엄마 입장에서 아무 의미 없는 시간들을 흘려보내던 어느 날, 영화는 이야기의 시작 지점으로 시계를 돌린 뒤, 호리의 시점으로 사건을 재구성한다. 이를 통해 밝혀지는 사실은 이 일의 중심에 미나토의 동급생인 요리(히이라기 히나타)가 있었다는 것이다. 호리의 입장을 모두 보여준 영화는 이제 다시 미나토와 요리에게로 이야기의 시점을 옮겨 가려져 있던 진실한 감정들이 무엇인지를 밝히기 시작한다. &lt;괴물&gt;은 고레에다 히로카즈 감독이 다시 한번 자신의 장기를 발휘한 작품이다. 이번 주인","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103969","retrieved":1701241904275,"image":"https://image.cine21.com/crop/data/036/6566e417ec7bd.jpg"},{"title":"[리뷰] ‘극장판 파워 디지몬 더 비기닝’, 선택받은 아이에서 선택하는 인간으로, 모험이란 끝날 수 없는 것","contents":"도쿄 상공에 미지의 초대형 디지타마(디지몬 알)가 나타난다. 이에 산해(가타야마 후쿠주로)와 브이몬(노다 준코)을 비롯한 &lt;파워 디지몬&gt; 시리즈의 선택받은 아이들이 나선다. 그러던 그들이 루이(오가타 메구미)와 마주친다. 루이는 자신을 디지몬과 파트너십을 맺은 최초의 인간으로 소개한다. &lt;디지몬&gt; 시리즈의 등장 이후 늘 미지의 존재로 남았던 최초의 선택받은 아이가 나타난 것이다. 또 루이는 파트너 디지몬이었던 웃코몬(구기미야 리에)을 자신이 죽였다고 고백한다. 선택받은 아이들은 디지타마와 접촉해 루이의 과거를 직접 체험하기에 이른다. 어릴 적 루이는 가정에서 학대당하던 아이였다. 그러던 루이는 우연히 웃코몬을 만났고, 웃코몬은 친구를 갖고 행복해지고 싶다는 루이의 소원을 들어줬다. 그러나 소원의 방향성은 점차 비뚤어졌고 루이와 웃코몬의 관계는 종결을 맞았다. 이윽고 초대형 디지타마의 정체가 루이의 소원을 다시 들어주려는 웃코몬임이 밝혀진다.\n\n\n&lt;디지몬 어","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103968","retrieved":1701241904278,"image":"https://image.cine21.com/crop/data/678/6566e4159f995.jpg"}]}