{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[미니톡] 김희선이 말하는 ‘내일’의 위로","contents":"[한겨레]\n삶 포기자 구하려는 저승사자 통해\n국가유공자, 학폭 등 사회적 문제 비쳐\n“위로와 힘주려…이 작품 한 이유”\n\n\n\n지난 21일 끝난 드라마 &lt;내일&gt;(문화방송)은 단순한 전개와 내용 탓에 큰 화제는 안 됐다. 이 드라마는 삶을 끝내려는 이들을 구하는 저승사자들이 주인공. 영화 &lt;신과 함께&gt; 같은 볼거리를 기대했던 시청자한테 실망감을 안겼다. 아예 의미가 없었던 것은 아니다. 세상을 떠나려는 사람의 여러 사연을 전하며 현실의 우리가 어떤 아픔을 겪는지 보여줬다. 학교폭력 피해자, 배 속 아이를 잃은 엄마, 3년 차 공시생 등 그들한테 지금 당장 필요한 힘을 나눠주기도 했다. 김희선이 구련 위기관리팀장을 수락한 이유이기도 하다. “이런저런 고민으로 힘든 친구들을 위로할 드라마가 있었으면 좋겠다고 생각하던 차에 &lt;내일&gt;을 만났다.” 드라마 종영을 맞아 ‘&lt;내일&gt;이 준 위로’에 대해 김희선과 서면으로 대화를 나눴다.\n\n\n\n&lt;내일&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100231","retrieved":1653539409075,"image":"http://k.kakaocdn.net/dn/bjNQFf/btrC8dPje2p/z75gBtqhOW9KL1DKjaDseK/img.jpg"},{"title":"[안나라수마나라, 몰아볼까?] 살짝 ‘유치’해도(×) 위로받기 원하면(○)","contents":"[한겨레] \n지난 6일 공개한 판타지뮤직드라마\n뮤지컬 가미…한국 반응 약했지만, 인도서 인기\n\n\n\n넷플릭스 오리지널 드라마 &lt;안나라수마나라&gt;는 지난 5월 6일 6회가 모두 공개됐다. 현실의 고단함과 비루함에 힘들어하는 주인공 윤아이(최성은)가 문을 닫은 유원지에 사는 정체불명 마술사 리을(지창욱)을 만나면서 벌어지는 이야기다. 음악을 섞은 판타지 뮤직 드라마다. &lt;목욕의 신&gt; 등으로 유명한 하일권 작가의 원작 웹툰을 김민정 작가가 집필하고 &lt;이태원 클라쓰&gt;를 연출한 김성윤 감독이 연출했다. 공개 당시 한국에서 생각보다 큰 화제가 되지는 않았다. 그런데 인도에서 인기가 대단하다고 한다. 판타지에 음악을 섞은 시도는 어떨까. 이참에 다시보기를 해야 할까? 평가단이 대신 몰아봤다.\n\n\n\n정덕현 평론가 판타지 장르에서 뮤지컬 요소를 더한 것이 묘수다. 하늘을 날거나 마술이 마법처럼 변하는 광경에 음악이 더해져 훨씬 자연스럽다. 구멍 난 스타킹을 신고, 남은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100230","retrieved":1653539409075,"image":"http://k.kakaocdn.net/dn/bKD2ko/btrC9Kr5Rmj/qMeLRxL5y5j41u1NaJqpT0/img.jpg"},{"title":"[리뷰] 한국 정치사의 비극적 굴레를 바라보는, 뜨겁지만 흐릿한 접근 '그대가 조국'","contents":"가족의 온기가 사라진 집, 거울을 보며 넥타이를 다듬은 남자가 텅 빈 거실을 지나 출근길에 오른다. &lt;그대가 조국&gt;은 추앙과 오명을 동시에 짊어진 어느 유명한 초상을 첫 장면에서부터 이렇게 덜컥 펼쳐놓는다. 법정으로 향하는 차 안에서 조국 전 법무부 장관은 한탄한다. “조선 시대로 치면 귀양 간 상태인 거죠. 유배된 사람의 말은 그 어떤 것도 들어주질 않습니다.” 2019년 8월9일 법무부 장관에 지명되어 10월14일에 장관직을 사퇴하기까지 67일. 영화는 임명 이후 제기된 자녀 입시 비리, 사모펀드 논란 속에서 그에게 주어진 일과를 돌아본다. 고강도의 청문회, 12시간 가까이 이어간 기자 간담회. 뉴스와 신문을 재구성하고, 언론인과 주변 관계자, 유튜버 등의 인터뷰를 덧붙였다.\n\n\n지난 1월 조국 전 장관의 아내 정경심 전 동양대학교 교수의 대법원 상고가 기각된 순간까지 나아가는 동안, &lt;그대가 조국&gt;이 제기하는 질문은 명확하다. 문재인 정부의 검찰 개혁 기수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100204","retrieved":1653462961015,"image":"http://k.kakaocdn.net/dn/3ERtR/btrC7LK57Cv/zRq6kGhrkK2sbjGked0gD1/img.jpg"},{"title":"[리뷰] 슬프고 무섭고 외롭고 거대한 그때 그 세상 '플레이그라운드'","contents":"학교에 갓 입학한 소녀 노라(마야 반데베크)의 마음은 설렘이나 기쁨보단 두려움으로 가득 차 있다. 학교에 다니고 있는 오빠 아벨(귄터 뒤레)과 포옹도 해보고, 아빠(카림 레클루)의 배웅도 받아보지만 불안감은 쉬이 해소되지 않는다. 시끄럽고 너저분하면서도 한편으론 경직되고 무자비한 학교라는 공간은 예기치 못한 상황과 분위기로 노라를 매 순간 긴장시킨다. 노라가 할 수 있는 것이라곤 그저 움츠러든 어깨와 웃음기 지워진 얼굴로 정글 같은 학교를 오가는 것뿐이다. 그렇게 조금씩 학교생활에 적응해가던 노라는 어느 날 친구들에게 괴롭힘을 당하는 아벨을 목격하게 된다. 어른들에게 사실을 알리고자 하는 노라와 달리 아벨은 이를 말리고, 노라는 혼란과 갈등을 겪는다.\n\n\n그때 그 시절 우리의 운동장은 그저 즐겁고 행복하기만 했을까. 벨기에의 신예 여성감독 로라 완델의 장편 데뷔작 &lt;플레이그라운드&gt;는 학교라는 공간이 아이들에게 남기는 필연적인 상처와 아픔을 날카롭고도 치밀하게 포착한다. 노","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100203","retrieved":1653462961019,"image":"http://k.kakaocdn.net/dn/PvwGe/btrC472u9S2/r9g8DwSasipbbhRYpLstL1/img.jpg"},{"title":"[리뷰] 스타일 없이 겉멋만 남은 나이키 광고 모음집 '더 노비스'","contents":"알렉스(이저벨 퍼먼)는 늘 최고이길 갈망한다. 대통령 장학생에 선정될 정도의 수재이면서도 시험 시간 끝까지 남아 답을 세번 넘게 확인하고, 가장 약한 물리학 과목에 통달하기 위해 물리학과를 선택하기도 한다. 대학생이 되어 새로 시작한 조정에서도 마찬가지다. 동료와 선배들을 제치고 대표팀 1군에 들어가려 한다. 그 과정은 가혹하다. 학업을 병행하며 고된 훈련을 소화하는 것도 모자라 다른 선수들이 쉴 시간에도 혼자 연습에 매진한다. 손엔 동전만 한 고름이 잡히고, 최고가 되지 못했단 자책에 자신을 해하기도 한다. 그녀를 믿어주던 연인 대니(딜론)와 갈라설 위기에까지 처한다. 1군 입성이란 목표가 눈앞에 닥치자 최고를 향한 그녀의 집착이 도를 넘는다.\n\n\n물의 흐름과 몸의 리듬을 맞추는 테크닉이 조정의 가장 중요한 덕목이라는데, 정작 &lt;더 노비스&gt;의 테크닉은 절뚝이기만 한다. 인물들의 감정선부터가 그렇다. 알렉스가 항상 최고의 위치를 원하게 된 내외적 동기나 감정적 전사가 한참","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100202","retrieved":1653462961022,"image":"http://k.kakaocdn.net/dn/bArU3M/btrC7zRFMdL/RIuDEl3eRvE87MwPhKyFx1/img.jpg"},{"title":"[리뷰] 다독이며 다시, 함께 살아가기 '안녕하세요'","contents":"수미(김환희)는 보육원 원장의 학대 속에 자라왔고, 출신을 이유로 학교 친구들에게 따돌림을 당했다. 견디다 못한 그는 삶을 지옥이라 여기며 생을 포기하기로 결심한다. 한강으로 뛰어들려는 순간, 길을 지나던 서진(유선)이 수미를 발견하고 급히 붙잡는다. 자신을 호스피스 병동의 수간호사라 소개하며 서진은 수미에게 ‘죽는 법’을 제대로 가르쳐주겠다고 말한다. 서진을 따라 늘봄 호스피스 병동을 찾은 수미의 눈앞엔 예상치 못한 풍경이 펼쳐진다. 침체되어 있을 거라는 생각과 달리 병동의 환자들은 외국어와 그림 등을 배우며 새로운 미래를 꿈꾸고 하루하루를 충실히 살아낸다. 새 식구인 자신도 사랑하고 보살피는 호스피스 병동 사람들을 보며 수미는 삶의 의미에 관해 다시금 생각한다.\n\n차봉주 감독이 연출한 &lt;안녕하세요&gt;는 죽음을 앞둔 사람들의 이야기를 바탕으로 삶의 희망에 대해 논하는 영화다. 수미와 서진, 병동 환자 중 한명인 박 노인(이순재)이 주요 인물이지만, 영화는 다른 환자들에게도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100201","retrieved":1653462961024,"image":"http://k.kakaocdn.net/dn/NtZ08/btrC463ydVy/ZpkMaRLeVQqYlDwUFRRY8K/img.jpg"},{"title":"[리뷰] 여성감독의 고단한 과거와 현재, 그러나 낙관적인 미래를 위하여 '오마주'","contents":"3편의 영화를 내놓은 감독 지완(이정은)은 미래에 대한 고민에 사로잡혀 있다. 신작 &lt;유령인간&gt;의 성적이 좋지 못하고, 오랜 기간 함께한 프로듀서가 앞으로 영화를 만들지 않겠다 선언해서다. 아내이자 엄마인 그의 입장도 녹록지만은 않다. 아들은 틈만 나면 밥 먹고 싶다 칭얼대고, 남편은 꿈을 좇는 아내와 결혼하면 외롭다 투덜댄다. 그런 지완에게 우연한 기회가 찾아든다. 한국영화 역사상 두 번째 여성 영화감독인 홍재원의 &lt;여판사&gt; 필름을 복원해달라는 의뢰를 받게 된 것이다. 1960년대에 제작된 &lt;여판사&gt; 필름은 검열로 군데군데 잘리고, 일부 음성은 유실되었다. 지완은 영화의 사라진 조각을 찾기 위해 홍재원 감독의 흔적을 좇기 시작한다. 홍 감독의 딸로부터 시나리오 원본을 구하고, 홍 감독과 영화계에 투신했던 이들을 만나 회고를 전해 듣는다. 지완은 홍 감독의 발자취를 찬찬히 돌아보면서, 영화와 여성으로서의 삶 사이에서 분투하던 그의 모습으로부터 자신의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100200","retrieved":1653462961026,"image":"http://k.kakaocdn.net/dn/vhpMu/btrC47H8XZB/6KdauSsOdXbFfy6a6BJRg1/img.jpg"},{"title":"이지현 평론가의 '파리, 13구'","contents":"편집 리듬이 좋고, 대사가 좋은 영화다. 짧고 일상적인 문장이 리듬을 형성한다. 영화 전체가 마치 하나의 음악 같다.\n\n\n\n\n누군가 ‘러브 게임’이라 불러도 상관없을 정도로 &lt;파리, 13구&gt;의 인물들은 소란스럽다. 에밀리(루시 장), 카미유(마키타 삼바), 노라(노에미 메를랑), 세 사람의 모습은 우리가 익히 알고 있는 ‘삼각관계’와는 거리가 멀다. 그렇다고 ‘친구’나 ‘연인’이란 표현도 어울리지 않는다. 영화의 후반부에서 에밀리는 “장례식에 참석하면 우린 사귀는 거야”라고 말하는데, 이 말의 효력도 믿을 수 없다. 실상 영화 속의 인물들과 ‘약속’이란 단어는 어울리지 않는다. 노라와 앰버 스위트(카미유 베토미에)의 관계도 마찬가지다. 그들이 잘 지낼 수 있을지 여부는 중요하지 않다. 다만 이 후자의 커플은 ‘한동안은 행복할 수 있을 것’이라 믿고 싶게 만든다. 참으로 이상한 상상이다. 긍정의 대사를 듣고 파탄을 수긍하게 되고, 육체가 쓰러지는 추락의 장면을 보고 행복을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100178","retrieved":1653459587883,"image":"http://k.kakaocdn.net/dn/bugp3G/btrC4eHpR4A/GlNsktFnPv5d7ad7TBKFrk/img.jpg"},{"title":"송경원 기자의 '닥터 스트레인지: 대혼돈의 멀티버스'","contents":"전주국제영화제에서 4K 리마스터링된 구로사와 기요시 감독의 &lt;큐어&gt;를 관람했다. 다음날 서울에서 &lt;닥터 스트레인지: 대혼돈의 멀티버스&gt;를 봤다. 문득 어떻게 하면 제대로 미칠 수 있을까 궁금해졌다. 영화는 인연이다. 어떻게, 어떤 방법과 순서로 만나느냐에 따라 서로 대화를 시작한다.\n\n\n대혼란은 없었다. &lt;닥터 스트레인지: 대혼돈의 멀티버스&gt;(이하 &lt;닥터 스트레인지2&gt;)는 생각보다 길었고 예고편에서 겁을 준 것보다 훨씬 평이했다. (매우 주관적인 감각이지만) 상영시간이 꽤 길다고 느껴지는 건 현란한 화면과 무관하게 지루하게 늘어지는 부분이 있다는 증거다. 어딘가에서 리듬이 무너졌거나 지나치게 설명이 길어진다는 의미이기도 하다. 끝난 후 각종 상징을 해석하기 위해 달려들 수밖에 없는 영화(예를 들면 나홍진 감독의 &lt;곡성&gt; 같은)나 플롯을 다시 배열해가며 정리가 필요한 영화(예컨대 크리스토퍼 놀란의 작품들)에 비해 &lt;닥터 스트레","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100177","retrieved":1653459587885,"image":"http://k.kakaocdn.net/dn/cvjthT/btrC48fRJ2z/jpGWixG3bT6YvqwzkcPc30/img.jpg"},{"title":"속 깊은 친구, 'XX+XY' 안현호","contents":"성 정체성을 소재로 한 이야기는 많지만 &lt;XX+XY&gt;의 설정은 남다르다. 이 세계에는 남녀 성별을 모두 가진 이들이 있다. XXXY로 불리는 이들은 남녀 한몸인 상태로 살다가 고등학생 때 자신의 미래를 스스로 결정한다. XXXY로 태어난 정재이(안현호)는 이해심 넓은 양부모 밑에서 사랑을 듬뿍 받으며 자유롭게 자랐다. 못하는 것 없는 팔방미인 재이는 다가올 그날 어떤 성별을 선택할지가 유일한 고민이다. 평범한 아이들과 생활하다보면 답을 얻을 수 있을 거라는 생각에 재이는 일반 남녀고등학교로 전학을 간다. &lt;XX+XY&gt;는 독특한 상상에서 출발하지만 장르적으로는 학원 청춘 로맨스물에 가깝다. 사랑이라고 말하면 달아나버릴 것 같은 그 시절의 애매모호한 감정들은 성별의 문제가 아니다. 그렇기에 매우 독특하면서도 보편적인 이야기가 펼쳐진다. 재이 역의 안현호 배우는 촬영 현장도 진짜 학교를 다니는 것처럼 즐겁고 재미있었다고 말한다. “중성적인 역할에 대한 부담이 없지 않","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100217","retrieved":1653456074594,"image":"http://k.kakaocdn.net/dn/QDrA4/btrC2CWeG1U/kzIk3B7kY9UGK8zwWlT5k0/img.jpg"},{"title":"자유분방함이 닮았다, '오피스에서 뭐하Share?' 장지수","contents":"2018년 연극 &lt;집으로&gt; 데뷔 후 연극계에서 왕성한 활동을 해온 장지수 배우는 &lt;오피스에서 뭐하Share?&gt;를 통해 처음으로 영상 연기에 발을 디뎠다. “목표를 정하기보다는 매일 충실하게 보내려 한다.” &lt;오피스에서 뭐하Share?&gt;는 도시형 공유오피스에 모인 여러 남녀의 전쟁 같은 썸을 그린 19금 로맨스다. 청춘 남녀를 한 공간에 모아놓으니 자연스레 ‘거대한 연애 양식어장’이 만들어지고 그 안에서 개성 넘치는 인물들의 복잡미묘한 관계가 형성된다. 장지수는 성인 매거진 ‘체조’의 대표 박성희 역을 맡았다. 자유로운 연애와 섹스를 즐기는 성희의 레이더망에 승범(문유강)이 계속 들어온다. 브랜딩 에이전시의 마케터인 승범은 운동을 좋아하고 승부욕이 강한 시원스런 남자지만 성적인 부분에서 남모를 고민이 있다. “다인과 현우, 진석의 삼각관계가 중심이지만 서브 캐릭터들의 에피소드도 풍성하다. 성희와 승범의 관계는 원래 이 정도는 아니었는데 워낙에 호흡이 잘","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100216","retrieved":1653456074595,"image":"http://k.kakaocdn.net/dn/bfUX3P/btrC3DAqDzr/es2KKo5yXshJcFZmYZBsUk/img.jpg"}]}