{"title":"씨네21 ─ 기사 ─ 인터뷰","url":"http://www.cine21.com/news/list/?idx=4","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"6부작의 대장정을 마친 디즈니+ ‘오비완 케노비’를 촬영한 정정훈 촬영감독 긴 인터뷰","contents":"*이 기사에는 스포일러가 포함되어 있습니다.\n\n어쩌면 &lt;오비완 케노비&gt;는 &lt;스타워즈&gt; 시리즈 중에서 어두운 룩을 구현한 작품인지도 모르겠다. 지난 6월8일 디즈니+에서 1화가 공개된 뒤 7월6일 마지막 화를 드디어 선보이며 시리즈의 종지부를 찍은 &lt;오비완 케노비&gt;는 암흑의 시기를 배경으로 한 이야기다. 아나킨 스카이워커가 몰락한지 10년이 지난 뒤, 다스 베이더가 이끄는 제국군은 뿔뿔이 흩어진 제다이를 소탕하는데 혈안이 됐고, 은둔의 삶을 살아가는 오비완 케노비는 정신적으로 무너진 상태에서 납치된 레아 공주를 되찾기 위해 세상 밖으로 나선다. 루카스필름이 &lt;스타워즈&gt;의 새 시리즈인 &lt;오비완 케노비&gt;의 촬영을 정정훈 촬영감독에게 맡겼을 때 그의 이름을 전세계 영화팬들에게 알린 &lt;올드보이&gt;부터 최근의 &lt;라스트 나잇 인 소호&gt;까지 전작을 통틀어 정 촬영감독이 보여준 빛과 어둠의 세공술을 기대했을 것이다. 한국인 키","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100517","retrieved":1657102763233,"image":"http://k.kakaocdn.net/dn/rn277/btrGAJEB0F7/o89xJJHt0dbgfJTm2qsHrK/img.jpg"},{"title":"'토르: 러브 앤 썬더' 관람 전 미리 보면 좋을 영화들","contents":"&lt;토르&gt; 시리즈의 지난 스토리를 잊어버렸거나, 이해를 위해 전작을 다시 관람하려는 관객을 위해 준비했다. &lt;토르: 러브 앤 썬더&gt; 관람 전, 미리 보면 좋을 MCU 영화 5편과 줄거리를 소개한다.\n\n\n&lt;토르: 천둥의 신&gt;(2011)\nMCU의 슈퍼히어로 토르의 기원을 알고 싶다면 &lt;토르: 천둥의 신&gt;부터 차근히 보는 것을 추천한다. 그가 신들의 세계 아스가르드 왕국의 후계자이며 천둥의 신이라는 점, 그의 힘의 원천인 묠니르 등 토르의 세계관에 관해 전반적으로 파악할 수 있다. &lt;토르: 러브 앤 썬더&gt;의 주요 스토리인 토르와 제인의 만남도 이때 시작됐다. 토르는 신들의 전쟁을 일으킨 죄로 지구에 추방되는데, 제인의 도움으로 인간들의 삶에 적응하고 두 사람 사이엔 사랑이 싹튼다.\n\n\n&lt;토르: 다크 월드&gt;(2013)\n제인 포스터가 등장한 마지막 MCU 영화라는 점에서 주목할 만하다. 제인은 우연히 다크 엘프의 무기 에테르를 손","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100480","retrieved":1657085329366,"image":"http://k.kakaocdn.net/dn/bBLW4K/btrGCDiN4g0/WWyKpfG1RCjlG7D0mm0Up1/img.jpg"},{"title":"방황하는 히어로, 토르의 자아 찾기: 토르의 4번째 솔로 무비 '토르: 러브 앤 썬더'","contents":"&lt;어벤져스: 엔드게임&gt;에서 “이젠 주어진 운명이 아닌 나 자신으로 살고 싶다”는 말을 남기고 가디언즈 오브 갤럭시 멤버들과 함께 떠났던 토르(크리스 헴스워스). 오랜 시간 우주를 유영하던 그가 마침내 귀환했다. &lt;토르: 러브 앤 썬더&gt;는 마블 히어로 최초의 4번째 솔로 영화이자 토르의 8번째 마블 시네마틱 유니버스(MCU) 영화다. &lt;토르: 라그나로크&gt;에 이어 타이카 와이티티 감독이 다시 한번 메가폰을 잡았다. ‘신 도살자’ 고르(크리스찬 베일)에 맞서기 위해 돌아온 그는 ‘뉴 아스가르드’의 왕이 된 발키리(테사 톰슨), ‘마이티 토르’로 돌아온 제인(내털리 포트먼)과 재회한다. 2017년 개봉한 &lt;토르: 라그나로크&gt; 이후 5년 만에 찾아온 &lt;토르: 러브 앤 썬더&gt;가 7월6일 개봉한다. 개봉에 앞서 영화를 살펴봤다.\n\n\n“한때 전투에 쓰였던 이 손이 이젠 평화의 도구가 됐지. 진짜 내 모습을 찾고 싶어. 이젠 나의 길을 가겠어.”","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100479","retrieved":1657085329375,"image":"http://k.kakaocdn.net/dn/bu2MnZ/btrGCDiN4ck/ZmVRL7wLnyokK1JmN40uzk/img.jpg"},{"title":"'모어' 주인공 모지민 \"영화를 보고 내 삶이 정말 특별하다는 걸 깨달았다\"","contents":"“나의 활동명인 모어는 ‘털 모(毛)에 물고기 어(魚)’를 쓴다. 낯설고 이질적이고 이 사회 어디에도 속하기 애매한 존재, ‘털 난 물고기’. 나를 명시하는 정확한 단어라 생각한다.” 한국예술종합학교 무용원에서 발레를 전공한 모지민은 그 뒤로 스무해 넘게 드랙 아티스트로서 자신의 쇼를 진행했다. 사회의 차별적인 시선으로 인해 방황하기도 했으나 현재는 그 시절을 토양 삼아 공연과 글, 영화를 통해 '모어'만의 이야기를 전한다.\n\n\n\n- 드랙 아티스트이자 안무가, 뮤지컬 배우로서 다양한 무대에 섰지만 영화 출연은 &lt;모어&gt;가 처음이다. 이일하 감독과는 어떻게 함께하게 됐나.\n\n\n= 2017년에 도쿄에서 공연을 했는데 당시 내 공연을 기록해준 사진작가가 이일하 감독님의 전작 &lt;카운터스&gt;의 출연자였다. 감독님이 내 사진을 보고 당연히 일본인일 거라 생각했는데 한국인인 것을 알고 당장 나를 찾아야겠다고 생각했다더라. 그렇게 인연이 닿았다.\n\n\n- 누군가의 동료, 연인, 가","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100448","retrieved":1656573214650,"image":"http://k.kakaocdn.net/dn/cKs0M5/btrF8SAUCOn/VeCABRBXtfdF7Dh2YglhUk/img.jpg"},{"title":"파라마운트+ '헤일로' 배우 하예린, \"‘한’(恨)의 정서를 떠올렸다\"","contents":"티빙 브랜드관을 통해 아시아 시장의 첫 진출지로 한국을 택한 파라마운트+가 6월16일 &lt;헤일로&gt;를 공개했다. 세계적으로 히트한 동명의 엑스박스 게임이 원작인 이 시리즈는 26세기를 배경으로 인류와 외계 종족의 갈등을 그린다. 한국계 호주인인 신예 배우 하예린은 게임에는 없는 시리즈 오리지널 캐릭터 관 하를 연기했다. 외계 종족의 침범으로 아버지 진하(공정환)와 사랑하는 사람들을 잃은 16살 소녀 관 하는 인류 최고의 전사 마스터 치프(파블로 슈라이버)를 따라 우주로 나선다.\n\n\n\n- 커리어가 전무한 상태에서 &lt;헤일로&gt;의 주역으로 발탁되었다. 어떤 과정이 있었나.\n\n\n= 호주 국립극예술원(NIDA)에서 졸업 공연을 준비하던 중 학교 선배가 페이스북 메시지로 게시글 하나를 보내주었다. 16살 동양인 캐릭터를 찾는 오픈 캐스팅콜이 진행된다는 내용이었다. 어떤 프로젝트인지도 잘 모르는 상태였고 ‘혹시 이상한 거면 어쩌지?’ 싶은 의심도 들었는데, 안되면 그만이라는 마음","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100447","retrieved":1656573214651,"image":"http://k.kakaocdn.net/dn/buJzPP/btrF5cNEk6z/rc9rxsOjElfQmXfXyhKKxK/img.jpg"},{"title":"'컴온 컴온' 마이크 밀스 감독, \"자전적 경험이 보편적 이야기로 확장될 수 있게\"","contents":"- 당신은 늘 자전적인 경험을 바탕으로 영화를 만들어왔다. 커밍아웃한 아버지와 사색적인 아들의 이야기는 &lt;비기너스&gt;(2010)가 되었고, 어머니와의 일화는 &lt;우리의 20세기&gt;(2016)에 녹아 있다.\n\n\n= 맞다. 늘 그랬다. 내 아버지가 75살이 되던 해에 커밍아웃을 하셨는데 그 경험을 바탕으로 이야기를 만들어도 좋겠다고 생각했다. 이번에는 아빠로서 아이를 키우면서 겪은 시간을 반영했다. 아이가 태어나고 그 아이를 키운다는 건 그동안 내가 살던 세상이 송두리째 바뀌는 경험이다. 아이들이 내가 아주 완벽하게 구축해놓은 나만의 세상을 어떤 예측 불가한 방식으로 와해시켜버리는데 그게 싫거나 나쁘지는 않았다. 오히려 선물 같은 놀라운 시간이었고 그 충만했던 시간을 표현하고 싶었다.\n\n\n- 제시와 조니의 동행이 영화의 뼈대를 이루는 가운데 라디오 저널리스트인 조니는 전국을 돌아다니며 아이들에게 미래를 묻는 인터뷰를 진행한다.\n\n\n= 제시의 목소리만이 유일한 아이의 소리","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100446","retrieved":1656573214651,"image":"http://k.kakaocdn.net/dn/wWI6C/btrF8S1YHKw/ftfvIwk8FkZxD3dc5ly5Jk/img.jpg"},{"title":"'헤어질 결심' 배우 탕웨이, 박해일 \"모든 것이 완벽했던\"","contents":"&lt;헤어질 결심&gt;의 해준은 서래를 두고 “몸이 꼿꼿하다”고 표현한다. 이는 박찬욱 감독이 배우 탕웨이에 대해 남긴 코멘트처럼 들리기도 한다. 탕웨이가 연기하는 여자들은 어떤 상황에 놓여 있어도 함부로 대할 수 없는 품위가, 존재만으로 형형히 빛나는 묵직한 존재감이 있다. 사건을 수사하는 형사의 눈을 거쳐 해석되던 팜므파탈의 검은 과부가 중반 이후 관계의 주도권을 쥐는 &lt;헤어질 결심&gt;은 탕웨이의 고유한 기질을 정확히 활용하는 영화다. 더불어 슈트를 입고 안주머니에서 립밤과 핸드크림을 꺼내는 형사 캐릭터는 박해일이 연기하기 때문에 말이 된다. 완벽을 추구하던 남자가 스스로 무너지고 깨어지며, 미결로서 완결되는 역설적인 관계 역시 박해일의 마스크가 주는 불균질한 특성을 통해 탁월하게 시각화된다. 때문에 &lt;헤어질 결심&gt;을 이루는 재료와 화학식은 두 배우가 존재한 후 비로소 결정될 수 있었던 것처럼 보인다. 탕웨이와 박해일은 함께 인터뷰를 하고 싶다는 의사를 전","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100439","retrieved":1656483611218,"image":"http://k.kakaocdn.net/dn/tmac5/btrF0kLmMwd/BH77qrXNQ4FPwz6KbYHbwK/img.jpg"},{"title":"'헤어질 결심' 박찬욱 감독 \"소통의 시차에서 비롯된 영화적 체험\"","contents":"&lt;헤어질 결심&gt;은 해준(박해일)이 영원히 해결할 수 없을 ‘미결 사건’을 맞닥뜨리는 것으로 끝이 난다. 어떤 사랑과 죽음에 관한 미스터리이자 멜로드라마인 &lt;헤어질 결심&gt;은 박찬욱 감독의 애꿎고 지독한 취향이 아름답게 맺힌 작품이면서 동시에 전례 없이 애틋한 감정을 철썩철썩 건네는 영화다. 박찬욱 감독이  시리즈 &lt;리틀 드러머 걸&gt;을 만들고 난 뒤 착수한 &lt;헤어질 결심&gt;은 한국인 남자와 결혼한 중국인 서래(탕웨이)와 형사 해준이 변사 사건의 유가족과 수사관으로 만나, 서로의 숨소리를 가만히 맞추어보듯 사랑의 시간 축을 맞춰보려 애쓰는 이야기다. 사랑이라는 답도 없는 사건 앞에서 붕괴되어가는 인물들의 이야기는 어디서 어떻게 시작되었을까. 제75회 칸국제영화제에서 감독상을 수상하고 돌아와 홍보 강행군을 이어가던, 시차 적응도 되기 전의 박찬욱 감독을 만났다.\n\n\n- 칸국제영화제에서 영화가 공개된 뒤 히치콕과 비교하는 외신이 많았다.\n\n\n= (히치","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100434","retrieved":1656483611227,"image":"http://k.kakaocdn.net/dn/cNKF6d/btrF3M1pH4C/8LjriQkjGYJMaZS1ntNLck/img.jpg"},{"title":"이토록 낯설고 아름다운 로맨스라니: 박찬욱 감독, 배우 탕웨이, 박해일","contents":"의심하는 형사와 팜므파탈의 블랙 위도우, &lt;헤어질 결심&gt;은 고전 서스펜스 혹은 누아르 장르에서 다양하게 변주됐던 구도의 박찬욱식 해석이다. 설정과 장르만 놓고 보면 앨프리드 히치콕의 &lt;현기증&gt;을 비롯한 여러 클래식영화들이 떠오르지만, 막상 &lt;헤어질 결심&gt;을 만나고 나면 시네아스트 박찬욱의 새로운 미학을 정리하고 싶어진다. 언어의 차이에서 오는 지연과 작은 오해, 애플의 전자기기가 만드는 미묘한 리듬과 정동이 어디서도 본 적 없는 로맨스영화를 만든다. 그리고 탕웨이의 꼿꼿한 품위와 박해일의 이면은 &lt;헤어질 결심&gt;의 감정 화학식을 결정하는 중요한 뼈대다. 박찬욱 감독의 탐미적인 취향과 그 자체로 영화적인 존재감을 보여주는 두 배우의 만남은 &lt;헤어질 결심&gt;을 올해 가장 아름다운 마스터피스의 자리에 올려놓는다. 제75회 칸국제영화제 감독상 수상 이후 일주일이 채 지나지 않았을 때, 여독을 풀며 국내 개봉을 기다리던 박찬욱 감독과 탕웨이,","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100433","retrieved":1656483611231,"image":"http://k.kakaocdn.net/dn/bqBXLS/btrFZo1PDQi/G944H4JqQ1joLVVv5y1aPK/img.jpg"},{"title":"'봉명주공' 김기성 감독 인터뷰","contents":"- 1세대 주공아파트인 봉명주공이 사라지는 과정을 담았다. 계기는 무엇이었나.\n\n\n= 학부는 서울, 대학원은 독일로 유학을 가면서 고향 청주를 15년 정도 떠나 있었다. 학업을 마치고 돌아온 뒤 크게 받았던 인상은 주거 형태가 너무나 획일적이라는 점이었다. 청주의 1세대 주공아파트인 봉명주공은 그나마 여전히 마을 단위로 교류하고 자연 친화적으로 살던 때의 풍경과 관계 맺음을 품고 있는 것 같아 관심이 갔다.\n\n\n- 철거 예정인 아파트의 나무가 베이고 잘려나가는 풍경을 주로 응시했다. 세월만큼 무성하게 자란 식물을 통해 거주민들의 삶도 자연스레 엿볼 수 있었다.\n\n\n= 언제 나무를 심었고 그게 얼마나 자랐으며 그사이 가족에게는 무슨 일이 있었는지, 대화가 주로 그런 식으로 흘러갔다. 영화에도 나오지만 감나무 아저씨는 어차피 이제 곧 베일 나무라 사람들이 가지를 막 부러뜨려가면서 감을 따는 모습에 가슴 아파했다. 평생 자식처럼 정성들여 키운 나무가 꺾여 나갈 때 그분의 심정은 어땠을까.","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100406","retrieved":1655968508869,"image":"http://k.kakaocdn.net/dn/NxdWz/btrFyKjfvOD/nOGFFDDnEKNt2OKvOXmKv0/img.jpg"},{"title":"공쿠르상 수상작 '아노말리' 쓴 에르베 르 텔리에 소설가 인터뷰","contents":"소설 &lt;아노말리&gt;는 난기류를 만난 비행기가 두번 착륙하면서 벌어지는 일을 다룬다. 세달 전에 안전히 비행을 마친 파리발 뉴욕행 비행기와 똑같은 비행기가 동일한 승객을 싣고 다시 착륙 요청을 한 것이다. 미국 정부는 과학자, 종교인, 정치인들을 소집해 미스터리를 해결하고자 하는데, 뜻밖의 진실이 그들을 기다리고 있다. 에르베 르 텔리에는 &lt;아노말리&gt;로 2020년 공쿠르상을 수상했고, &lt;아노말리&gt;는 밀리언 셀러가 되며 역대 공쿠르상 수상작 중 최다 판매 기록을 세웠다.\n\n\n- ‘아노말리’라는 비행기의 운행 이상 상태를 소설의 주요한 소재로 삼게 된 계기가 무엇인가.\n\n\n= 여러 사람이 각자 자신의 자아를 대면하는 상황을 설정하다 보니 이 사람들을 다 같은 공간에 모을 필요가 있었고, 비행기가 가장 적당한 장소가 되었다. 버스, 기차, 배, 비행기 전부 가능하지만 사회적인 다양성을 보여주는 사람들이 한 공간에 모일 수 있는 장소로는 비행기가 가장 좋겠더라.","link":"http://www.cine21.com/news/view/?idx=4&mag_id=100405","retrieved":1655968508878,"image":"http://k.kakaocdn.net/dn/ZldMJ/btrFwTOhgL7/U0IfomiFGkW9JvcuIHlz11/img.jpg"}]}