{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"'킹메이커' 서은수, 투지의 왕","contents":"“대사를 부산 사투리로 해도 될까요?” 서은수는 변성현 감독이 쓴 &lt;킹메이커&gt; 시나리오를 받고 이렇게 물었다. 변성현 감독의 전작을 좋아하는 데다 함께하는 선배 배우들의 이름을 듣고 속마음으로는 “대사가 없어도 참여하고 싶을 정도”로 기뻤지만, 그는 약간의 디테일을 더해 자신만의 캐릭터를 만들고 싶었다. 김운범(설경구) 캠프의 젊은 선거운동원 수연은 본래 서울말을 구사하는 캐릭터였다. “이 보좌관(전배수)도 사투리를 쓰는데 수연도 지방에서 김운범을 돕기 위해 서울로 온 캐릭터로 만들고 싶었다.” 실제로 정치 현장에서 선거 캠프가 꾸려지면 각지에서 온, 다양한 분야의 사람들이 모이기 마련인데 마침 부산에서 온 캐릭터가 없기도 했다. 변성현 감독은 “부산 사투리를 쓰는 캐릭터가 없으니 대사를 바꿔도 좋다”고 흔쾌히 허락했다. 부산에서 태어나고 자라 부산 사투리라면 자신 있는 서은수는 그길로 대사의 어미를 모두 바꾼 뒤 변성현 감독에게 보여줬고, 리딩 때 그가 손질한 대사로 선","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99332","retrieved":1640150165658,"image":"http://k.kakaocdn.net/dn/bmMMKY/btroDqHmWD2/klitfuiy5AUY3ajPsJ1GM0/img.jpg"},{"title":"'킹메이커' 전배수, 관계성의 왕","contents":"&lt;킹메이커&gt; 현장에는 ‘전배수 복덕방’이 있었다. 종종 현장에서 대기 시간이 길어질 때 배우들은 그가 따로 마련한 ‘전배수 복덕방’에 삼삼오오 모여서 담소를 나누며 시간을 보내곤 했는데, 나중에는 가장 선배 배우였던 박인환까지 “여기가 전배수 복덕방인가?”하며 자리를 찾을 정도였다. “배우보다는 FD의 마음으로 현장에 나갔다”는 그는 카메라 밖에서나 안에서나 분위기 메이커였다. 전배수가 연기하는 이 보좌관은 정치인 김운범(설경구)이나 그의 선거 전략가 서창대(이선균)에 비해 드라마틱한 감정 변화를 요하는 캐릭터가 아니었지만 프레임 안에서 매컷 다양한 모습을 스스로 만들어내는 전배수의 모습을 두고 현장에서는 “이번에는 전배수가 무엇을 할까”라며 일종의 게임까지 만들어졌다. 서창대가 등장하기 전 선거 사무실은 오합지졸에 가깝기 때문에 그는 어떤 격식을 차리기보다 “동네 이장보다는 조금 유능한 정도의 느낌”을 주는 데 집중했고, 그외의 시간엔 동료들이 편하게 연기할 수 있도록","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99331","retrieved":1640150165663,"image":"http://k.kakaocdn.net/dn/xDG4i/btroxp4gJ0L/dGdeS9Q7RMJm7yua0N54I0/img.jpg"},{"title":"'킹메이커' 김성오, 생활 연기의 왕","contents":"배우들에게 따라붙는 ‘변신’이란 표현이 김성오에게만큼은 다르게 쓰인다. 단역 시절부터 악역을 많이 맡아온 그에게는 &lt;킹메이커&gt;의 박 비서처럼 도드라지는 갈등이 없는 캐릭터가 진짜 ‘변신’이다. 박 비서는 야당 대선 후보 김운범(설경구)의 손발이 되어 돕는 인물이다. “대의를 위해서 김운범의 뒤와 옆에서 항상 있는 듯 없는 듯 보좌”하는 모습으로만 등장한다. &lt;나의 PS 파트너&gt; &lt;불한당: 나쁜 놈들의 세상&gt;(이하 &lt;불한당&gt;)으로 이미 두번 호흡을 맞춘 변성현 감독이 “선배, 센 연기는 많이 해봤잖아. 그런 건 다른 데 가서 해”라고 말하며 박 비서 역을 제안했을 때 김성오는 그래서 고맙고 기뻤다고 한다.\n\n\n- 변성현 감독과 오래 작업해왔는데, &lt;킹메이커&gt; 대본은 어떻게 읽었나.\n= 그동안 정치에 딱히 관심을 두고 살지 않았는데 대본에 그려진 정치 세계가 오밀조밀하고 재밌게 다가왔다. 사상과 이념을 떠나 사람은 누구나 욕망을 가지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99330","retrieved":1640150165670,"image":"http://k.kakaocdn.net/dn/cczCea/btroDskR8YH/1x02VAoilUzAtB6lgIg1zk/img.jpg"},{"title":"'킹메이커' 이선균, 말의 왕","contents":"서창대는 그림자이지만 그림자여서는 안되는 캐릭터다. 전설의 ‘선거판의 여우’는 60~70년대 정치판의 판도를 바꾼 스타 김운범(설경구)이 선거에서 이길 수 있도록 기상천외한 전략을 짜냈지만 일급 참모의 존재는 전면에 드러나지 않고 그는 명함조차 없이 일한다. 하지만 &lt;킹메이커&gt;는 대의를 위해 뒤에 숨어야만 했던 서창대의 일대기에 주목하며 그를 격동의 근현대사에 파원을 만든 장본인으로 조명한다. 이선균은 “선균이를 확 바꿔봤으면” 하는 설경구의 제안으로 성사된 캐스팅이다. 언제나 작품의 전체 그림을 우선시했던 이선균이, 변성현 감독의 표현을 빌리자면 “영화에 필요한 기초공사도, 그 앞에 반짝이는 간판 역할도 하는” 캐릭터를 연기하면서 거쳤던 고민을 들었다.\n\n\n- 변성현 감독이 지금까지 영화 일을 하면서 가장 많은 대화를 나눈 배우일 것이라는 말을 전해줬다.\n= &lt;킹메이커&gt;는 시대극이고 편안한 일상 연기를 하는 작품이 아니다. 엄창록이라는 실존 인물이 모티브가 됐","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99329","retrieved":1640150165670,"image":"http://k.kakaocdn.net/dn/FC37L/btroC7VzHfn/y0ZK1TiqcckkZfSue8hqtk/img.jpg"},{"title":"'킹메이커' 설경구, 사실적 연기의 왕","contents":"&lt;킹메이커&gt;에서 설경구는 스포트라이트가 떨어지는 연단의 한가운데에 서서 모두의 시선을 흡수하는 정치인 김운범을 연기한다. 그는 킹이고 빛이다. 영화는 더 나은 세상을 꿈꾸는 정치인 김운범과 김운범의 곁에서 선거 전략을 짜는 서창대(이선균)의 관계에 집중하는데, 설경구는 환하고 거대한 존재가 되어 서창대의 그림자를 진하게 부각시킨다. 알려졌다시피 김운범은 고 김대중 전 대통령을 모티브로 한 인물이며, 영화는 김대중 대통령이 1970년 야당의 대통령 후보로 나서기까지의 시기를 주요하게 다룬다. &lt;자산어보&gt;의 정약전으로 꼿꼿하면서도 호기심 많은 선비의 얼굴을 보여주며 흑백의 화면에 조명을 밝혔던 설경구는 &lt;킹메이커&gt;에서도 실존 인물과 영화적 캐릭터 사이에서 완벽한 줄타기를 하며 관객을 감탄하게 만든다. &lt;불한당: 나쁜 놈들의 세상&gt;(이하 &lt;불한당&gt;)에 이어 변성현 감독과 또다시 만난 설경구와 &lt;킹메이커&gt; 이야기를 나눴다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99328","retrieved":1640150165671,"image":"http://k.kakaocdn.net/dn/b3WKqz/btrozkgQYb2/UfngJ2iRCFLt8YTGBQjdC1/img.jpg"},{"title":"KING OF DRAMA '킹메이커' 설경구, 이선균, 김성오, 전배수, 서은수","contents":"변성현 감독의 &lt;킹메이커&gt;는 엄혹한 세상을 바꿔보려는 정치인 김운범(설경구)과 선거 전략의 귀재 서창대(이선균)의 만남을 통해 1960~70년대 정치사의 풍경을 그려내는 영화다. 서창대는 목표를 이루는 것이 중요한 선거 전략가이고, 김운범은 목표를 이루는 것만큼이나 수단과 과정도 중요하다고 생각하는 정치인이지만 누구도 차별받지 않고 누구나 존중받을 수 있는 사회를 만들겠다는 공통된 뜻으로 함께 발맞춰 선거를 치른다. ‘선거판의 여우’ 서창대의 등장으로 괜스레 위기의식을 느끼는 박 비서(김성오), 김운범의 곁에서 공기처럼 존재하는 이 보좌관(전배수), 젊은 선거운동원 수연(서은수) 역시 뜻을 함께하는 김운범 캠프의 사람들이다. 영화 개봉을 앞두고 설경구, 이선균, 김성오, 전배수, 서은수까지 한팀으로 뭉친 다섯 배우를 만났다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99327","retrieved":1640150165673,"image":"http://k.kakaocdn.net/dn/b66EGo/btrow2aq0XE/bszxv9dqu9A1KxuT17yGa0/img.jpg"},{"title":"씨네21 추천도서 <빛의 얼굴들>","contents":"어두컴컴한 방에서는 사물을 볼 수 없다. 본다는 행위는 빛을 매개로 가능한 행위다. 그래서 엄격하게 말하면 “사물은 ‘보이는’ 것이지 ‘보는’ 것이 아니다”. 조명 디자이너 조수민의 &lt;빛의 얼굴들&gt;은 우리의 시각 경험을 좌우하는 빛에 대한 책이다. 저자는 우리가 빛에 관심을 가져야 하는 이유를 “눈으로 보는 모든 것이 사물과 공간이기 이전에 ‘빛’이기 때문”이라고 설명한다. “눈에 보이는 모든 것은 빛이다.”\n\n\n&lt;빛의 얼굴들&gt;은 1장에서 빛에 대한 잘못된 고정관념을 바로잡은 뒤, 빛과 사람, 빛과 공간, 빛과 사회를 차례로 이야기한다. 빛은 영화에서도 중요한 역할을 한다. 일출과 일몰 시, 태양이 낮은 고도에 있어 지면을 측면에서 비추는 노란 태양빛과 하늘이 조금씩 어두워지며 진한 파란빛으로 빛나는 천공광이 만나 특별한 빛 환경이 만들어지는데 이것을 ‘골든아워’라고 한다. 모든 존재가 부드럽게 빛나는 이 시간대는 하루 중 짧게 스쳐가는 순간이지만 많은 영화들이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99325","retrieved":1640067496733,"image":"http://k.kakaocdn.net/dn/c5TukF/btror91dSRJ/Q9Lo63X0936MZB5Vy8v6yk/img.jpg"},{"title":"씨네21 추천도서 <아무것도 아니라고 잘라 말하기>","contents":"세상의 자잘한 악이 싫어서 홀로 열심히 살아도, 버틸 수 없는 순간이 온다. &lt;내가 아는 가장 밝은 세계&gt;의 주인공은 글 쓰는 프리랜서로 살며 누구에게도 피해를 주지 않고 성실히 살아왔다. 하지만 부동산 세계에 들어가며 달라진다. 전망 좋은 신축 빌라는 사자마자 바로 앞에 12층 빌딩이 세워지고 장마가 닥치자 곰팡이가 번진다. 보수 요청을 하려고 하니 시공사는 책임을 피하려고 부도를 내고 잠적해버렸다. 프리랜서라면 이미 다들 알고 있을 해촉증명서 제출에 시달리는 한편, ‘나’는 아파트 청약에 당첨되기 위해 남들에게 꼭꼭 숨긴 장애로 점수를 얻을까 따져본다. 한때 문학이 가장 밝은 세계라고 믿었던 ‘나’였는데, 이제는 외벽 보수공사로 눈속임한 빌라를 팔아치우고 외곽 지대의 아파트로 떠나게 되었다. 개인을 지켜주지 않는 세계에 살다 보면 자잘한 악에 무감해진다.\n\n\n우리가 디딘 세계 자체가 문제라는 의식은 &lt;희고 둥근 부분&gt;에서도 생생하게 나타난다. 기간제 교사로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99324","retrieved":1640067496733,"image":"http://k.kakaocdn.net/dn/dzMApG/btrornFHRMa/qCUHLaixpzLFCpxlHKix30/img.jpg"},{"title":"씨네21 추천도서 <그날 저녁의 불편함>","contents":"네덜란드 시골의 작은 농장에 사는 야스는 냉장고 문을 열고 손톱으로 과자의 설탕을 긁어먹기 좋아하는 어린이다. 야스에게는 모든 경험이 차가운 유리를 만질 때처럼 선명하고 생생하게 다가온다. 상상이 끝 간 데 없이 뻗어나가기도 한다. 다락방의 밧줄을 보며 아버지가 목을 매는 장면을 상상하기도 하고, 나이가 많다는 이유로 스케이트를 타고 호수 건너편으로 갈 수 있는 맛히스 오빠가 토끼 대신 죽었으면 좋겠다는 생각도 해본다.\n\n\n그런데 오빠가 정말로 세상을 떠났다. 호수 얼음이 녹아서 물에 빠져 죽은 것이다. 목욕 중에 오빠의 사망 소식을 전하는 말을 들은 야스는, 욕조에 오줌을 싸버린다. 이후 야스는 입고 다니는 코트를 절대 벗지 않는다. 지독한 변비에 시달리기도 한다. 사람들이 죽은 오빠의 시신 엉덩이에서 뭐가 더 나오지 않도록 솜뭉치로 막아놓았다는 말 때문일까, 똥을 빨리 싸지 않으면 두더지가 똥구멍에 들어가 굴을 팔 것이라는 말을 들어서일까. 야스는 몸에서 아무것도 내보내고 싶지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99323","retrieved":1640067496733,"image":"http://k.kakaocdn.net/dn/W5oU9/btrorOwgvUJ/Pe3zD708PjXD37PsQdd0U0/img.jpg"},{"title":"씨네21 추천도서 <다정하기 싫어서 다정하게>","contents":"김현 시인이 이전에 출간했던 에세이집은 영화감독 켄 로치의 영화들과 노동자 친구들을 연결하는 형식을 취하고 있었다. 근면히 노동하는 친구의 거친 손, 노력 없이 얻어지는 것을 믿지 않는 두 친구와 늦은 밤 소주를 기울이며 하염없이 슬퍼지던 기분, 아무도 언급하지 않으려 하는 세월호에 대해 쓸 때, 김현의 성실하고 맑은 문장들이 신기하게도 켄 로치 영화들과 긴밀히 연결되었다. 김현의 신작 에세이 &lt;다정하기 싫어서 다정하게&gt;에도 선한 사람들에 대한 애정, 충실한 하루에 대한 낙관은 여전한데 그에 덧붙여 시인은 더 진솔하게 현실을 토로한다. 김현은 참으로 여전하면서도, 더 성숙한 어른이자 동료가 된 것 같다.\n\n\n출판 편집자로 일하는 직장인, 차별금지법과 생활동반자법을 지지하는 생활인, 시인이며 누군가의 애인이고 친구이기도 한 그의 이번 에세이는 유머러스하게 인간 김현을 내보인다. 책에 인스타 아이디를 쓰면서(여기 쓰면 얼마나 느는지 보겠다고 쓰고), 심심할 때마다 전국 팔도의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99322","retrieved":1640067496733,"image":"http://k.kakaocdn.net/dn/7XMBa/btroxOIhvD2/8trllPqZRW6ntYZXISQhsk/img.jpg"},{"title":"씨네21 추천도서 <이런 얘기 하지 말까?>","contents":"책 제목 &lt;이런 얘기 하지 말까?&gt;를 보자 웃음이 새어나왔다. 기자의 글쓰기(기획, 취재 등의 과정을 거쳐 목적이 확실한 기사)가 익숙했던 내가 ‘내 이야기’를 담은 에세이를 써야 할 때마다 든 생각이 ‘이런 얘기 해도 되나?’였기 때문이다. 혹은, 이런 얘기를 누가 읽는다고, 이런 얘기가 남한테도 의미가 있나, 라는 장벽이 가로막았다. 대중문화 기자로 일했던 최지은 작가 역시 자신이 겪은 일을 쓰기보다는 미디어라는 창을 한번 거친 글쓰기가 더 익숙한 방식이었을 거(잘 알지도 못하면서)라고 추측해본다. 거기다 ‘이런 얘기 하지 말까?’는 불특정 다수가 모인 자리에서 페미니즘이 대화의 소재가 될 때마다 여성들이 속으로 하는 생각이다. 괜히 분위기를 망치는 건 아닌지, 상대가 나를 까다롭고 예민한 사람이라고 평가하면 어쩌지? 불평등한 사회에 균열을 가져오는 것은 그런 오해를 감수하고 ‘이런 얘기’를 부득불 꺼내는 여자들이라는 걸 알면서도 용기내기가 쉽지 않다.\n\n\n얼마 전 “","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99321","retrieved":1640067496733,"image":"http://k.kakaocdn.net/dn/dxjy2P/btroxO2AtZV/lJ4Hn2wDPBJL2ZEMS2bkf0/img.jpg"}]}