{"title":"씨네21 ─ 기사 ─ 인터뷰","url":"http://www.cine21.com/news/list/?idx=4","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] 연기의 쾌감, ‘지옥만세’ 정이주","contents":"자비로운 미소, 작은 생명체라도 밟을까 조심하는 듯한 걸음걸이, 아이들을 인솔하고 기도를 올리는 신실한 손. &lt;지옥만세&gt;의 채린(정이주)은 누가 봐도 낙원행이 가장 유력한 청소년 신도다. 그런 그에겐 미소 띤 얼굴로 천천히 걸어가 제 손으로 친구의 얼굴에 케이크를 엎던 과거가 있다. 자신이 괴롭힌 나미(오우리)와 선우(방효린)가 선교회를 찾아왔을 때 채린은 새로 태어났다며 그들을 반기지만 겁먹은 두 친구를 본 관객은 그에 대한 의심을 시작한다. &lt;지옥만세&gt;를 말하는 배우 정이주는 명확했다. “두 인물에게 정확한 타이밍에 적절한 자극을 주는 역할”이라며 맡은 캐릭터의 쓰임을 간명히 소개했고, 가해자의 서사가 피해자의 그것보다 커져서는 안된다며 거듭 강조했다. 채린이 알 수 없는 인물로 정확히 표현될 수 있었던 건 캐릭터를 간파하고자 한 배우 정이주의 노력이 있었기에 가능했다.\n\n\n\n- 임오정 감독이 “중전마마처럼 우아해 캐스팅했다”라고 하더라. 오디션 때 어떤 모","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103353","retrieved":1692782178578,"image":"https://image.cine21.com/crop/data/918/64e594daeee46.jpg"},{"title":"[인터뷰] 단단한 내면의 수호자, ‘지옥만세’ 방효린","contents":"죽음에 대해 한번도 생각해본 적 없는 듯한 몽환적인 표정, 껄렁한 목소리, 성의 없는 말투. 황선우는 학교 친구들의 괴롭힘으로 죽음을 자주 생각하지만, 기질적으로 타고난 엉뚱함과 명랑함은 어떤 것으로도 가려지지 않는다. 자신을 벼랑 끝으로 내몰았던 학교 폭력 가해자 박채린(정이주)이 회개하고 낙원에 가겠다는 반전의 모습을 보여도 선우는 그를 끝까지 믿지 않는다. 누가 용서하고 누가 벌할 것인가. 지워지지 않는 상처로부터 벗어나기 위해 마지막까지 자전거 페달에 힘을 더하는 선우는 그간 외면한 지옥을 포용한다. 모든 게 쑥대밭이지만 마침내 “웰컴 백 헬이다”를 인사치레로 건넬 수 있게 된 두 여자아이를 보며, 어쩌면 이들 곁에 진짜 낙원이 있을지도 모른다는 희망을 얻는다. 오랫동안 선우를 생각하고 선우를 그려낸 배우 방효린을 만났다.\n\n\n\n- &lt;지옥만세&gt;에 합류하게 된 과정이 궁금하다. 오디션을 복기해보자면. \n\n\n= 비대면 오디션으로 진행된 1차에서는 송나미와 황선우 모두","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103352","retrieved":1692782178580,"image":"https://image.cine21.com/crop/data/291/64e594d778070.jpg"},{"title":"[인터뷰] 물음표의 눈, ‘지옥만세’ 오우리","contents":"“조금 더 억눌리고 상처받으며 살았을 때의 나 같다.” 배우 오우리는 &lt;지옥만세&gt; 속 송나미와 본인의 모습을 하나로 겹치는 데 주저하지 않았다. 소위 ‘오글거리는’ 대사를 무리 없이 소화하는 특유의 감성, 종종 본인도 모르게 튀어나오는 왈가닥 같고 어리숙한 모습들. 최근 5년간 20편이 넘는 독립 장·단편 영화에 얼굴을 내비치면서 주로 사회의 그늘, 성장기의 아픔을 그려냈던 오우리의 본성은 이처럼 명랑하기 그지없었다. 또한 그는 본인의 얼굴을 두고 영화의 문제의식과 서사성을 관객에게 던질 줄 아는 “물음표의 눈”을 가졌다고 규명한다. 배우로서 자신이 어떤 가치를 지니고 있는지 적확히 아는 자신감, 그리고 그 자신감을 밀어붙이기에 충분한 활동량이 만나서 지금의 ‘배우 오우리’를 만들어가고 있었다.\n\n\n\n- 대략 5년째 매해 4~5편의 장·단편 영화에 출연 중이다. 그동안 3편의 단편영화를 연출하기도 했다. 워커홀릭인가.\n\n\n= 맞다. 내가 봐도 일중독이다. (웃음) 사실","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103351","retrieved":1692782178588,"image":"https://image.cine21.com/crop/data/540/64e594d47abee.jpg"},{"title":"[커버] ‘우리들의 천국’, <지옥만세> 오우리, 방효린, 정이주","contents":"“박채린(정이주) 얼굴에 흉터를 남겨서 평생 고통스러워하게 만들자.” 고등학생 나미(오우리)와 선우(방효린)가 세운 무시무시한 계획이다. 그도 그럴 것이 나미와 선우는 채린에게 지독한 학교 폭력을 당했던 피해자들이다. 둘은 복수심을 참지 못하고 이사 간 채린을 찾아가기에 이르는데, 무언가 상황이 이상하다. 채린은 미지의 종교 단체에 빠져 영 딴사람이 돼 있다. 낙원으로 가기 위해서 지난 죄를 회개하고 있다며 배시시 웃기만 한다. 나미와 선우는 이 상황이 당황스럽기만 하다. “이거… 복수를 해야 해? 말아야 해?”\n\n\n무겁고 쓰라린 주제이지만, &lt;지옥만세&gt;는 우울함에 지배되지만은 않는다. 한시도 몸과 입을 가만히 두지 않는 나미, 침울해 보이다가도 당차게 “오키오키!”를 외치는 선우, 도통 속을 알 수 없는 채린이 사춘기 시절의 다채로운 감정을 연신 뿜어내기 때문이다. 이러한 또래 친구 셋의 현실감은 스크린을 뚫고 &lt;씨네21&gt; 촬영장에서도 이어졌다. 촬영을 앞두고","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103350","retrieved":1692782178597,"image":"https://image.cine21.com/crop/data/476/64e594cf79999.jpg"},{"title":"[인터뷰] ‘달짝지근해: 7510’ 이한 감독, 중년의 멜로에도 다양한 사랑의 모습이 있다","contents":"과자 회사를 다니며 정해진 시간에 일정한 루틴을 따라야 마음이 놓이는 치호(유해진)는 노름에 빠진 형을 대신해 다달이 돈을 갚는다. 빚을 갚기 위해 캐피털 상담원으로 취직한 일영(김희선)은 우연히 만난 치호의 다정함과 순수함을 알아보고 사랑에 빠진다. 말 많은 여자와 혼잣말이 편한 남자. 홀로 식사하는 게 익숙한 남자와 식탁을 나누고 싶은 여자. 퍼즐조각이 맞춰지듯 둘은 서로의 연결점을 알고 깊이 파고든다. 어색한 듯 이제 막 가까워지기 시작한 두 남녀의 어긋난 박자는 모두가 공감하는 친근한 웃음으로 전환되며 어느새 달짝지근해진다. &lt;연애소설&gt; &lt;청춘만화&gt; &lt;완득이&gt; &lt;증인&gt; 등을 만든 이한 감독에게 풋풋하면서도 능청스러운 40대의 연애담에 대해 물었다.\n\n\n\n- 이병헌 감독이 &lt;달짝지근해: 7510&gt; 각본을 쓰고 이한 감독이 각색과 연출을 맡았다. 두 감독의 인연이 궁금하다.\n\n\n= 10년 전쯤 내가 한 시나리오 공모전의 심사를","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103331","retrieved":1692260310202,"image":"https://image.cine21.com/crop/data/492/64ddc7d8f0ff6.jpg"},{"title":"[인터뷰] ‘이름 없는 춤’ 이누도 잇신 감독, “육체에 깃든 시간과 공간의 대화에 대한 기록”","contents":"&lt;이름 없는 춤&gt;은 이누도 잇신 감독의 첫 다큐멘터리다. &lt;조제, 호랑이 그리고 물고기들&gt; &lt;메종 드 히미코&gt; 등 국내에서도 호평받은 극영화를 연출해온 그가 뒤늦게 다큐멘터리를 연출한 건 친애하는 동료 다나카 민의 춤을 카메라에 담기 위해서다. 배우이자 농부이자 댄서인 다나카 민은 1966년 솔로 활동을 시작해 1978년 파리 데뷔 이후 전세계 아티스트와 다수 컬래버레이션을 진행해왔다. ‘장소의 춤’이라고 불러 마땅한 다나카 민의 작업은 포르투갈, 파리, 도쿄, 후쿠시마, 히로시마 등 여러 장소에서 유일무이한 형태로 피어난다. 한 예술가의 육체의 궤적을 성실히 담은 이누도 잇신 감독의 카메라에서 점점 희미해져 가는 기록의 가치, 영화의 본질을 발견한다.\n\n\n\n- 처음으로 다큐멘터리에 도전했다.\n\n= 실은 다큐멘터리를 찍으려 던 건 아니고 다나카 민을 카메라에 담으려다 보니 자연스럽게 다큐멘터리가 됐다. 솔직히 이걸 다큐멘터리라고 불러야 할지 잘 모르겠","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103330","retrieved":1692260310233,"image":"https://image.cine21.com/crop/data/938/64ddc7d5dd584.jpg"},{"title":"[인터뷰] 차분한 강인함, <무빙> 김도훈","contents":"다른 학생들과 다르게 강훈은 정원고의 실체를 안다. 때문에 자신의 엄청난 스피드와 괴력을 드러내는 대신 학급 반장으로서의 소임을 다한다. 봉석(이정하)과 희수(고윤정) 역시 능력을 감추고 있었다는 사실을 알게 되면서 그에게도 조금씩 변화가 인다. “비밀을 품고 있을 것 같고, 혼자 알아서 공부 잘하는 이미지”라는 박인제 감독의 말대로 강훈을 연기한 김도훈은 유독 표정에 따라 다양한 이미지를 내비친다. 영화 &lt;최면&gt;, 드라마 &lt;다크홀&gt; &lt;목표가 생겼다&gt; &lt;오늘의 웹툰&gt; &lt;법대로 사랑하라&gt; 등에 출연하며 내공을 다져온 덕일 테다. “의젓해 보여도 아직 순수함을 지닌 고등학생이란 점을 놓치려 하지 않았”기에 그는 강훈을 더욱 입체감 있게 그려낼 수 있었다.\n\n\n\n- &lt;무빙&gt;의 배역을 따내고자 하는 의지가 강했다고.\n\n= 오디션을 통해 합류했는데 4화까지의 대본을 먼저 받았다. 읽는데 너무 재밌는 거다. 액션, 판타지, 히어로","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103319","retrieved":1692076349209,"image":"https://image.cine21.com/crop/data/903/64db09006a44e.jpg"},{"title":"[인터뷰] 특별한 자신감, <무빙> 고윤정","contents":"희수는 학교 폭력을 당하는 친구를 구해주기 위해 17:1로 싸우다가 아무리 맞아도 금방 회복하는 재생능력을 타고났다는 것을 깨닫는다. 또래 친구들과 자신이 조금 다르다는 것을 자각하고 정원고등학교에 전학 온 그는 자신처럼 초능력을 가진 친구들을 사귀면서 마음을 열기 시작한다. 학창 시절 늘 계주 대표로 나갔다는 고윤정은 체대 입시를 준비하는 희수와 닮은 점이 많다. 이를테면 인터뷰 중 눈앞에 날아다니는 모기를 한번에 잡을 만큼 털털하고, 옆에 앉아 있는 봉석 역의 이정하가 &lt;무빙&gt; 현장에서 와이어 연기를 하느라 얼마나 고생했는지 전해주는 사려 깊은 배려심에서 희수의 캐릭터가 겹친다.\n\n\n\n- &lt;무빙&gt; 오디션을 볼 때는 어땠나.\n\n= 원작 웹툰을 알고는 있었지만 보지는 않았다. 그래서 오디션장에서 준 대본을 준비 없이 그냥 읽었다. &lt;헌트&gt;를 준비하던 때라 앞머리를 내리고 머리를 짧게 자른 상태였는데, 마침 체대 입시를 준비하는 고등학생 역할이라 머리를","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103318","retrieved":1692076349215,"image":"https://image.cine21.com/crop/data/762/64db08fdb780b.jpg"},{"title":"[인터뷰] 솔직하고 무해하게, <무빙> 이정하","contents":"봉석은 엄마 미현(한효주)이 가진 초인적인 오감과 아빠 두식(조인성)이 가진 비행능력을 모두 물려받은 초능력자다. 누군가를 헌신적으로 지키려는 성정 또한 부모와 닮았다. 하지만 봉석은 초능력을 겉으로 드러냈던 그들의 부모와 달리 무거운 가방을 메고 모래주머니를 차고 다니면서 몸도 마음도 붕 뜨지 않게 스스로를 억제해야 한다고 배운다. 그럼에도 봉석 특유의 순수함은 결국 삐져나오는 감정을 불가항력적으로 드러내고, 누군가를 위해 초능력을 발현하기로 각성하게끔 이끈다. 선의가 가득한 눈웃음을 지으며 작품과 자신의 캐릭터를 설명해가는 이정하는 이 캐릭터의 무구함을 즉각적으로 설득해낸다.\n\n\n\n- 봉석 캐릭터와 실제 배우의 서글서글한 인상이 너무 닮아서 캐스팅을 잘했다고 생각했다.\n\n\n= 강풀 작가님의 웹툰을 전부 봤다. 그중에서도 가장 기억에 남는 작품이 &lt;무빙&gt;이었고 가장 좋아한 캐릭터가 봉석이었다. 오디션을 앞두고 웹툰을 한번 더 봤는데, 읽으면 읽을수록 옛날 생각도 나고 역","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103317","retrieved":1692076349216,"image":"https://image.cine21.com/crop/data/087/64db08fb3feab.jpg"},{"title":"[커버] “우리는 괴물도, 영웅도 될 수 있다”, <무빙> 이정하, 고윤정, 김도훈","contents":"자신의 의지에 따라 “괴물도, 영웅도 될 수 있는” 초능력자들의 서사가 마침내 공개됐다. 강풀 작가의 동명 웹툰을 원작으로 &lt;킹덤&gt; 시즌2의 박인제 감독이 메가폰을 잡은 &lt;무빙&gt;은 초능력을 숨긴 채 살아가는 아이들, 상처를 안고 버텨온 어른들의 이야기를 다룬 시리즈물이다. 제작비 500억원에 배우 류승룡, 한효주, 조인성, 차태현, 류승범, 김성균, 김희원, 문성근 등이 합류한 소식이 전해지며 공개 전부터 크게 주목받았다. 8월9일 디즈니+에서 7화까지 공개된 &lt;무빙&gt;은 매주 2개의 에피소드가 차례로 공개될 예정이다. &lt;무빙&gt; 세계관의 한축을 담당한 고등학생 봉석, 희수, 강훈으로 분한 배우 이정하, 고윤정, 김도훈을 만났다.\n\n\n*이어지는 기사에서 &lt;무빙&gt;의 이정하, 고윤정, 김도훈 배우와의 인터뷰가 계속됩니다.","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103316","retrieved":1692076349218,"image":"https://image.cine21.com/crop/data/076/64db08f7db185.jpg"},{"title":"[인터뷰] “영화와 음악이 공생할 수 있게”, 이동준 제천국제음악영화제 집행위원장","contents":"지난해 제천국제음악영화제(이하 제천영화제)는 큰 위기를 겪었다. 2022년 영화제를 치르는 동안 운영비를 과다지출해 대규모 결손이 났고 이로 인해 사무국 직원들의 임금 체불 사태가 발생하는 등 운영난이 이어졌기 때문이다. 이에 제천시는 부실 운영의 책임을 물어 조성우 제5대 집행위원장과 장지훈 전 사무국장을 해임하고 영화제 몫으로 할당된 예산을 대폭 삭감했다. 존폐 기로에 섰던 제천영화제는 전담 TF팀을 꾸리며 영화제 전반과 내부 조직을 쇄신했다. 그리고 올해 6월 &lt;초록물고기&gt; &lt;태극기 휘날리며&gt; 등의 음악을 맡은 이동준 음악감독이 제천영화제 6대 집행위원장으로 취임했다. 개막 준비에 여념이 없는 이동준 집행위원장을 만나 집행위원장 임명의 내막과 8월10일부터 15일까지 정상 개최될 제19회 제천영화제에 관한 이야기를 들었다.\n\n\n\n- 영화제 개막이 얼마 남지 않았다. 어떤 날들을 보내고 있나.\n\n\n= 상상 이상으로 바쁘다. 집행위원장이 책임져야 하는 영역이","link":"http://www.cine21.com/news/view/?idx=4&mag_id=103280","retrieved":1691665942141,"image":"https://image.cine21.com/crop/data/161/64d48d71c5d28.jpg"}]}