{"title":"씨네21 ─ 기사 ─ 칼럼","url":"http://www.cine21.com/news/list/?idx=5","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[정준희의 디스토피아로부터] 일상의 바깥, 일상 안의 틈새","contents":"우리 일상을 ‘일상적인 것’으로 만들어주는 가장 중요한 장치는 ‘주기성’이다. 아침 해가 뜬다. 일어난다. 양치질을 한다. 옷을 차려입는다.\n지하철을 탄다. 책상에 앉는다. 점심을 먹는다. 다시 책상에 앉는다. 지하철을 탄다. 저녁을 먹는다. 텔레비전을 틀거나 휴대폰 혹은 태블릿을 연다. 졸음이 쏟아진다. 양치질을 한다. 침대에 눕는다. 다음날 아침에도 다시 또 해가 뜰거라 믿으며, 잠 속에 빠져든다.\n\n\n특정 시간대에 비슷한 모양으로 반복되는 이런 일상은 지겹고 따분한 것이다. 그러나 우리 삶에 안정감과 예측 가능성을 준다는 점에서 필수적이다. 주기적이지 않은 것들은 대체로 비일상적인 것일 수밖에 없다. 주기성을 깨는 활동이나 사건은 주로 대단히 비극적인 경우가 많은데, 어떤 것들은 종종 유쾌함을 주기도 한다. 일상이 멈춰 선 그곳에 아주 가끔 시쳇말로 ‘깜놀할’ 즐거움이 끼어들 때도 있기는 하나, 대개의 유쾌함이란, 마치 오랫동안 기획하고 준비했던 여행처럼 일상의 주기성을 의도적","link":"http://www.cine21.com/news/view/?idx=5&mag_id=105071","retrieved":1715843630391,"image":"https://image.cine21.com/resize/cine21/article/2024/0510/10_43_52__663d7bd80be15[X310,160].jpg"},{"title":"[복길의 슬픔의 케이팝 파티] <혼자만의 사랑>(김건모, 1993)","contents":"누군가의 생일이 1월이나 2월이란 걸 알게 되면 왠지 반갑다. ‘빠른’이라 불리는 그들은 나이를 밝힐 때가 되면 자신 없는 목소리로 출생연도를 말하고 단호한 표정으로 재빨리 ‘학교 나이’를 덧붙이는데, 나는 그때 드러나는 그들의 한국적인 자존심과 뻔뻔한 태도가 너무 좋아서 속으로 키득거린다. 열두달 중 가장 이른 때에 태어났지만, 세는 나이 일곱에 학교에 입학하면서 원치 않게 무리의 막내가 되어버린 태양의 아이들! 또래 그룹이 숫자와 서열을 터득한 시점부터 그들은 늘 자신의 출생을 해명하고 그에 대한 입장을 정리하며 ‘족보 브레이커’로 지목되지 않기 위해 부지런히 움직이는 개미 같은 아이들! 나이에 대한 그들의 완강한 태도는 사는 동안 수없이 시달리며 형성된 애처로운 결과물이다! 언젠가 그들이 ‘빠른’의 원념을 한데 모아 이 미친 서열과 족보 문화를 파괴하는 히어로가 되어준다면….\n\n\n아니, ‘빠른’은 이미 히어로일지도 모른다. 한살이 많아도 같이 학교를 다녔으니 친구, 한살이 어려","link":"http://www.cine21.com/news/view/?idx=5&mag_id=105012","retrieved":1715843630391,"image":"https://image.cine21.com/resize/cine21/movie/2024/0503/18_12_51__6634aa93c5869[X310,160].jpg"},{"title":"[송경원 편집장] 여기 당신의 영화제가 도착했습니다.","contents":"여기저기서 심란한 소식만 들려온다. 개봉 13일 만에 800만 관객을 돌파한 &lt;범죄도시4&gt;는 80% 넘는 상영 점유율을 차지하며 (정말 오랜 만에) 독과점 논란에 불을 지폈다. 전주국제영화제에서 열린 ‘한국영화 생태계 복원을 위한 토론회’에서 이를 두고 신랄한 비판이 이어졌는데, 틀린 말 하나 없었지만 10년 넘게 똑같은 지적이 이어져도 바뀌는 것 하나 없는 현실 앞에 분노보다는 무기력감이 느껴졌다. 그 와중에 1958년 개관 이래 66년간 충무로를 지켰던 대한극장의 폐업 소식은 마치 어떤 신호탄처럼 들려 무섭다. 슬픔을 느낄 새 없이 발밑이 무너지는 것 같은 불안이 스멀스멀 차오른다.\n\n\n위험신호가 도처에서 울리는데 불을 끌 소방수도 없다. 영화진흥위원회 등 공공기관은 벌써 한참 동안 기관장 없이 방치 중이고, 문화체육 관광부는 갖은 명목으로 예산을 줄이는 데 몰두하고 있다. 최근 가장 눈에 띄게 타격을 받은 곳은 영화제인데, 39개 영화제에 지원하던 예산은 10개로 축","link":"http://www.cine21.com/news/view/?idx=5&mag_id=105049","retrieved":1715523247094,"image":"https://image.cine21.com/crop/data/141/663e37b9db22c.jpg"},{"title":"[임소연의 디스토피아로부터] 400년 후의 인류 생존 대 닭강정이 된 딸","contents":"&lt;닭강정&gt;에 이어 &lt;삼체&gt;를 봤다. SF계의 노벨상이라는 휴고상을 아시아인 최초로 수상한 류츠신의 소설 &lt;삼체&gt;를 각색한 드라마다. 언뜻 지구의 과학 발전을 중단시키려는 외계인이 등장한다는 이야기를 들었는데 공교롭게도 드라마가 공개된 올해 3월은 정부의 연구개발 예산 대폭 삭감으로 인해 어려움을 겪는 연구 현장의 이야기가 여기저기서 들려오던 시기이기도 했다. 그래서인지 공감하며 봤다는 과학자 지인들이 많았다. 도대체 무슨 생각으로 과학 연구를 하지 못하게 하는지 궁금하지 않을 수 없었다.\n\n\n삼체인. &lt;삼체&gt;에서 지구로 오는 중인 외계인들을 부르는 이름이다. ‘오는 중’이라는 표현을 쓸 수밖에 없는 설정이 흥미롭다. 삼체인이 원래 살던 행성은 태양이 세개인 삼중 항성계에 있어 궤도를 정확하게 예측하는 것이 거의 불가능하다. 따라서 극심한 더위와 추위에 시달리던 끝에 태양이 한개뿐이라 기후가 안정적인 지구에 이주할 계획을 세우게 된다. 다행히","link":"http://www.cine21.com/news/view/?idx=5&mag_id=105013","retrieved":1715523247096,"image":"https://image.cine21.com/crop/data/741/663c68e821a86.jpg"},{"title":"[송경원 편집장] 개편을 하였습니다","contents":"“기차를 타고 갈 때 뒤를 돌아보면 굽이굽이져 있는데, 타고 갈 때는 직진이라고밖에 생각 안 하잖아요. 반듯하게 살아왔다고 생각했는데 뒤돌아보면 굽이져 있고. 그게 인생인 거 같아요.” KBS2 &lt;다큐멘터리 3일&gt; ‘서민들의 인생 분기점–구로역’ 편에 나온 한 청년의 답변이 중요한 변화의 순간마다, 플래시백마냥 계속 떠오른다. 무심한 듯 조금은 쑥스러운 표정으로 툭 내뱉은 한마디에는 지나온 길을 되돌아보게 하는 힘이 있다. 마음을 움직이는 진실의 힘. 누구나 공감할 진심의 힘.\n\n\n주간지 마감은 생체리듬까지 일주일 단위로 만들어버린다. 매번 눈앞의 잡지에 몰두하다 보면 한달, 한 분기, 일년의 흐름이 눈에 잘 들어오지 않는다. 그래서 &lt;씨네21&gt;에서는 적어도 1년에 한번, 잡지 개편을 하려 애써왔다. 뒤처지지 않고 변화에 적응하기 위한 방편이자 독자들이 지루해하지 않도록 끊임없이 새로움을 제공하려는 노력의 일환이다. 올해도 개편을 했다. 크다면 크고 작다면 작은","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104996","retrieved":1715523247097,"image":"https://image.cine21.com/crop/data/588/663471d1c12c5.jpg"},{"title":"[김수민의 디스토피아로부터] 택시 운전사","contents":"“찾아볼게요. 이브 몽탕처럼 멋진 분일 것 같네.” &lt;나는 빠리의 택시운전사&gt;의 저자를 처음 만났을 때, 어느 배우가 잡지 인터뷰에서 이 책을 언급했었다고 말씀드렸다. “아직 한국 배우들을 잘 모른다”는 그에게 &lt;아나키스트&gt;를 추천했다. 2002년은 선생을 만난 첫해이자 선생을 가장 자주 만난 해다. 뜨거운 해였다. 칼럼을 썼다가 선거법 위반 혐의로 재판을 받던 나의 사소한 곤경을 위로하던 선생은, 당적 보유와 선거 운동 참여 문제로 회사에서 고초를 겪었다. 그 와중에도 그가 굽는 만두는 일품이었다.\n\n\n“&lt;나는 서울의 요리사&gt;는 언제 나옵니까?”\n“연극배우가 된 것 같아. 그것도 초현실극의.”\n\n\n종로의 한 생선구이집에서 ‘진보신당 대표 홍세화’는 수줍게 토로했다. 그 당에서 전현직 국회의원들이 모두 떠날 때 나는 그의 등판을 예감했다. 모든 방면의 사회운동에서 약자 편이었던 선생은 정치적 기로에서도 항상 가장자리로 향했다. “노무현씨가 됐으면 좋겠","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104946","retrieved":1715523247098,"image":"https://image.cine21.com/crop/data/048/66332e4863a8b.jpg"},{"title":"[송경원 편집장] 마동석을 아십니까","contents":"이번주엔 거의 한권 통째로 마동석 특별판을 준비했다. 세계가 인정하는 작가감독도, 몇십년을 활동한 국민배우도 아닌데 갑자기 왜 마동석이냐고 묻는 이들도 있을 것이다. 솔직히 &lt;범죄도시&gt;로 대표되는 ‘마동석 영화’는 그동안 &lt;씨네21&gt;이 관심 갖고 깊게 다뤄왔던 영역과는 거리가 있다. 만듦새와 무관하게 딱히 다양한 해석이 필요한 종류의 영화가 아니기 때문이었다.\n\n\n보이는 대로 보고, 화끈한 오락을 만끽한 후, 깔끔하게 극장을 나서면 되는 영화를 두고 굳이 복잡한 해석을 보태는 건 외려 재미를 반감시킨다. 심지어 이번에 개봉하는 &lt;범죄도시4&gt;는 시리즈 중 &lt;씨네21&gt; 역대 평균 평점보다 가장 낮게 나온 상황이 벌어졌다. 별점이 그저 참고 지표에 불과하다고 해도 아예 신경 쓰지 않는다고 하면 거짓말이다. 여러 의미에서 이번 마동석 에디션은 서로가 조금은 낯설게 느껴질지도 모르겠다.\n\n\n그럼에도 &lt;씨네21&gt;과 마동석의 만남은, 아니 그","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104938","retrieved":1715523247099,"image":"https://image.cine21.com/crop/data/555/662b3753758bd.jpg"},{"title":"[김소영의 디스토피아로부터] 좋은 이별","contents":"무언가 딱 맞아떨어질 때가 있다. 사고 싶은 물건에 마침 할인 가격이 매겨진다거나, 이직하고 싶을 때 알맞은 제안을 받는다거나, 복잡한 이사 일정이 자연스럽게 맞춰지는 때 같은 것 말이다. 그런 행운을 맞이하면 그 물건이나 직장, 집이 왠지 더 좋아진다. 내가 기억하는 첫 번째 ‘때’는 초등학교 5학년 때다. 평생을 마음에 두고 살아갈 책 두권을 연달아 만났다. &lt;어린 왕자&gt;와 &lt;나의 라임오렌지 나무&gt;이다.\n\n\n사막에서 길을 헤매는 전투기 조종사가 이상한 어린이를 만나 꿈같은 이야기를 듣는 &lt;어린 왕자&gt;에는 상상과 은유가 가득하다. 아버지의 학대에 시달리던 제제가 뽀르뚜까 아저씨를 만나 조심스럽게 희망을 품는 &lt;나의 라임오렌지 나무&gt;에는 현실의 참혹함과 아름다움이 자극적일 만큼 선명하게 묘사되어 있다.\n\n\n어린 나는 줄거리만 따라갔을 뿐, 더 깊은 의미나 주제를 알지는 못했다. 그런데도 두 작품을 읽고 몸을 떨며 울었던 기억이 난다. 슬픔에","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104907","retrieved":1715523247101,"image":"https://image.cine21.com/crop/data/496/6629f4384bf12.jpg"},{"title":"[복길의 슬픔의 케이팝 파티] 모두 변한다 해도 난 변하지 않겠어, (신화, 2002)","contents":"더위로 유명한 도시에 살면서 깨달은 의외의 사실 중 하나는 폭염이 사람을 침착하게 만든다는 것이었다. 2018년 8월의 어느 날에도 나는 침착했다. 땀으로 미끌거리는 남의 팔뚝에 코를 박아도, 8차선 도로 횡단보도 앞에서 뙤약볕을 정면으로 맞으며 신호를 기다려도 나는 점점 더 침착해질 뿐이었다. 오랜만에 내려간 대구는 내가 생각하고 있었던 것보다 훨씬 더 습하고 더운 도시였다. 짜증낼 힘을 남겨주는 더위란 얼마나 고마운 것인가? 대구의 더위 앞에서는 종교를 가지고 있는 편이 낫다. 신의 이름을 부르거나 기도를 외우는 것만으로 버틸 힘이 생기니까. 그날 나는 정류장에 서서 부처님을 108번 호출하고 3천번 가까이 ‘나무아미타불 관세음보살’을 외웠다.\n\n\n덥거나 추운 날엔 도로도 버스도 똑같이 날씨를 겪는다. 그날 정말이지 아무리 기다려도 버스가 오지 않았다. 불심으로 봉인한 내 성질머리도 슬그머니 고개를 내밀었다. 그런데 그때 어디선가 내 이름을 반갑게 부르는 목소리가 들렸다. 힘겹게","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104855","retrieved":1715523247103,"image":"https://image.cine21.com/crop/data/317/6629f41472e82.jpg"},{"title":"[송경원 편집장] 영화를 글로 배웠습니다","contents":"결국 걱정하던 일이 현실이 됐다. 이번주 언론시사가 열린 &lt;범죄도시4&gt; &lt;챌린저스&gt; &lt;여행자의 필요&gt;를 한편도 보지 못했다. 영화기자의 고난이 보기 싫은 영화도 굳이 확인해야 하는 거였다면 편집장의 업보는 거의 모든 시사에 참석하기 어려운 일정에 있다는 걸 뒤늦게 깨닫는 중이다. 예전에는 기사 작성이란 공식적인 핑계가 있었지만 회의 지옥에 파묻힌 요즘, 오후 2시에 시작되는 언론시사는 아무래도 업무 우선순위에서 밀릴 수밖에 없다. 물론 개봉 후 늦더라도 놓치지 않고 챙겨보려고 노력 중이다. 아기를 재운 뒤 (정당한 명분과 함께) 심야극장에서 혼자 보내는 시간은 최근 허락된 소소한 행복 중 하나다. 문제는 데스킹을 하면서 아직 못 본 영화에 대한 자세한 내용과 분석까지 글로 먼저 접한다는 거다. 한마디로, 영화를 글로 읽는 중이다.\n\n\n본질적으로 영화는 글로 옮겨질 수 없다고 믿는다. 어떤 명문장을 동원해도, 설사 논문 한권 분량의 문자를 동원한다 해도","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104897","retrieved":1715523247107,"image":"https://image.cine21.com/crop/data/124/6621fccde588b.jpg"},{"title":"[정준희의 디스토피아로부터] 문어와 달걀 그리고 돗자리","contents":"가끔은 미래를 알고 싶을 때가 있다. 아니 실은 거의 매번 그렇다. 그러나 미래를 아는 게 딱히 좋을 게 없는 경우가 많고, 애초에 그런 게 불가능하다는 사실을 알지만, 그렇다고 사람의 욕망이 사라지는 건 아니기에, 가끔만 그러는 정도로 타협하기로 했다.\n\n\n방송을 녹화해야 할 때나, 지금처럼 출판용 글을 써야 할 때, 즉 발화 시점과 수용 시점에 차이가 생길 수밖에 없을 때, 그렇다. 특히 그사이 어디에선가 중요한 사건이 도사리고 있을 경우에 더욱 그렇다. 시시껄렁한 농담 같은 걸 잔뜩 쏟아놓았는데, 그 글이 출판되어 읽히거나 그 방송이 화면으로 나가는 시점에 엄청난 재난으로 온 사회가 침울한 상황에 빠져 있다면 난감한 일이 아닐 수 없다. 사람들은 언제나 ‘현재’를 살며 각자의 ‘입장’에서 그걸 받아들인다. 글을 쓰고 방송을 하는 내가 ‘그때’ 왜 그랬고, 어떤 ‘생각’이었는지를 따져주지 않는다.\n\n\n그런 의미에서 밝혀둔다. 이 글은 4·10 국회의원 총선거 직전에 쓰였다. 소","link":"http://www.cine21.com/news/view/?idx=5&mag_id=104857","retrieved":1715523247110,"image":"https://image.cine21.com/crop/data/649/6620b967e6a20.jpg"}]}