{"title":"씨네21 ─ 기사 ─ 칼럼","url":"http://www.cine21.com/news/list/?idx=5","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[이주현 편집장] 작지만 큰 영화","contents":"7~8월 극장가는 블록버스터영화들이 앞다퉈 경쟁하는 여름 대목이다. 올해도 저마다 압도적 재미를 자신하는 영화들이 개봉일을 확정 짓고 출격 준비를 마쳤다. 시리즈 통틀어 역대급 재미를 선사한다고 소문이 자자한 &lt;미션 임파서블: 데드 레코닝 PART ONE&gt;이 7월12일 개봉했고, 7월19일엔 그레타 거윅 감독의 &lt;바비&gt;가 하이힐을 벗은 바비의 세계로 관객을 초대한다. 7월26일엔 밀수판에 뛰어든 해녀들의 이야기인 류승완 감독의 &lt;밀수&gt;가 개봉하고, 8월2일엔 &lt;신과 함께&gt; 시리즈의 김용화 감독이 우주로 스케일을 넓힌 &lt;더 문&gt;과 &lt;끝까지 간다&gt; &lt;터널&gt;의 김성훈 감독이 만든 실종 외교관 구출 작전 &lt;비공식작전&gt;이 나란히 개봉한다. 8월9일엔 이병헌, 박서준, 박보영 주연의 디스토피아 재난물 &lt;콘크리트 유토피아&gt;, 8월15일엔 크리스토퍼 놀런의 &lt;오펜하이머&gt;가 그 모습을 드러낸다","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103141","retrieved":1689315803801,"image":"https://image.cine21.com/crop/data/257/64b0d8f55f916.jpg"},{"title":"[김수민의 디스토피아로부터] 7월의 사민주의자","contents":"사민주의(사회민주주의)는 사회주의의 이상을 정당과 의회를 통해 점진적으로 구현하는 정치 노선이다. 7월은 여러 사민주의자들이 마지막 숨결을 남긴 달이다. 1914년 7월31일 장 조레스. 1947년 7월19일 여운형. 1959년 7월31일 조봉암. 그리고 2018년 7월23일, 한국의 진보정당운동을 이끌어온 한 정치인이 세상을 떠났다.2007년 7월부터 두달간 나는 그의 캠프에서 일했다. 민주노동당 대선 후보 경선이었다. 당원들에게 행사에 초청하는 전화를 걸고, 그의 연설이나 토론에 어울릴 카피를 짜고, 그에게 쏟아진 음해에 반박하는 논리를 구성하는 일을 했다. 화장실이나 흡연 공간을 다녀오던 나는 때때로 복도에서 그와 눈이 마주쳤다. 그때마다 그는 수줍은 소년처럼 배시시 웃으며 눈길을 내렸다. 그는 쉰둘, 나는 스물여섯이었다. 나는 그것이 그의 진면이라 여기며 살아왔다.\n\n\n경선 후반부에 그와 대화할 기회가 부쩍 늘어났었다. 그는 ‘떠나간 사람들’을 이야기할 때 늘 “우리가, 내가","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103117","retrieved":1689229141721,"image":"https://image.cine21.com/crop/data/369/64af95a0d1a73.jpg"},{"title":"[김민성의 시네마 디스패치] 지역과 여행 섹션: 뉴요커의 서울 여행","contents":"서울에 다시 왔을 때 모든 것이 좋았다. 트렌드의 첨단을 달린다고 자부하며 길쭉샐쭉 올라간 건물을 조금만 지나면 다큐에서나 나올 법한 고궁과 한옥이 나온다. 현재와 과거가 공존하는 환상의 도시. 그때를 다시 생각해보면 나는 금세 어디론가로 돌아갈 것이라고 생각했던 것 같다. 결국 중요한 것은 태도다. 그리고 태도가 모든 것을 결정한다. 관계도, 일도, 사랑도. 심지어 삶까지도.\n\n\n잠깐 영화 이야기를 해도 괜찮을까? 우리가 아무 일도 없다는 듯 다정한 얼굴을 한 채로, 사실 울고 있지만, 할 수 있는 일은 과거로의 여행뿐이다. &lt;헤어질 결심&gt;의 서래와 해준처럼. 서래와 해준은 고궁에서 가장 밝게 웃고, 포옹하고, 서로의 손을 잡고, 코트 안을 뒤진다. 현실에서 비소와 냉소로 모든 것을 일관하는 현대인은 시대착오적인 공간에 도달했을 때 비로소 모든 가면을 벗고 자신을 서로에게 맡긴다. 그렇게 상대가 얼음송곳으로 자신을 찌를 것이라 두려워하지 않고 침대에 누워 잠이 든다. 상","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103052","retrieved":1689229141726,"image":"https://image.cine21.com/crop/data/712/64af959fc2e44.jpg"},{"title":"[이주현 편집장] 영화평론상 심사를 마치고","contents":"시중에 나와 있는 무수한 글쓰기 책을 섭렵하면 정말 글을 잘 쓸 수 있을까. 글쓰기의 기본기를 익히고 좋은 글을 감별하는 눈은 기를 수 있겠지만 안타깝게도 글쓰기에 정답은 없다. 그래서 재밌고, 그래서 괴롭다. 글을 잘 쓰고 싶다면 역시 직접 써보는 수밖에 없다. 그럼에도 본인이 글쓰기 초보라 생각된다면 글쓰기에 관한 책을 한두권쯤 읽어보길 권한다. 언급했다시피 기본기를 익힐 수 있기 때문이다. 글쓰기의 기본이란 무엇인가. 기본 중의 기본은 맞춤법 그리고 정확한 단어와 표현을 찾아 쓰는 것, 바른 어순으로 문장을 쓰는 것이다. 맞춤법과 문장은 보통 퇴고할 때 충분히 바로잡을 수 있다. 그만큼 퇴고는 중요하다. 거의 모든 글쓰기 책은 퇴고의 중요성을 강조한다.\n\n\n그렇다면 영화책을 탐독하고 영화이론을 공부하면 영화평론을 잘 쓸 수 있을까. 지식의 양과 글쓰기 실력이 비례하지 않는 것처럼 영화 지식과 영화 글쓰기 실력도 비례하지 않는다. 영화 유튜버 혹은 오디오 비주얼 필름 크리틱을 할","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103092","retrieved":1688707107038,"image":"https://image.cine21.com/crop/data/716/64a79e4c0823d.jpg"},{"title":"[김소영의 디스토피아로부터] 읽는 사람","contents":"파랑이와 노랑이는 만난 적이 없다. 같은 학년이지만 학교가 다르고, 사는 곳도 좀 떨어져 있다. 독서교실에서도 수업 시간이 달라서 마주칠 일이 없다. 그런 두 사람이 요즘 자신들도 모르게 만나는 장소가 있다. 교실 한쪽, &lt;하이디&gt; &lt;톰 소여의 모험&gt; &lt;프랑켄슈타인&gt; 같은 작품이 놓인 ‘클래식’ 책장 앞이다. 이 책들이 대부분 양장이라 무게를 생각해서 맨 아래 칸에 꽂아두었기 때문에 책 꺼내기가 조금 불편하다. 그래도 한명은 월요일에, 한명은 화요일에 똑같이 그 앞에 쪼그리고 앉는다. 파랑이는 &lt;삼총사&gt;와 &lt;홍당무&gt; 중에서, 노랑이는 &lt;꿀벌 마야의 모험&gt;과 &lt;폴리애나&gt; 중에서 무엇을 먼저 읽을지 고민하는 정도만 다르다.\n\n\n파랑이는 우리나라 동화를 좋아한다. 우리말로 되어 있어서 작가의 마음을 더 잘 알 것 같단다. 출판사를 중요하게 여기고 종종 판권도 살핀다. “이 책은 제가 태어나기 10년 전에 나왔네요.","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103055","retrieved":1688627894838,"image":"https://image.cine21.com/crop/data/478/64a65ad531bd1.jpg"},{"title":"[김세인의 데구루루] 무서운 이야기","contents":"인천 자유시장 입구에는 가파른 계단이 있었다. 성인의 걸음으로도 제법 다리를 올려야만 하는 높이였다. 한낮에 입구에서 계단 위를 바라보면 그곳은 너무 어두워 아무것도 보이지 않았다. 이층에는 장터를 뺑 도는 창문 없는 복도가 사각형으로 이어져 있었다. 복도 한면만 해도 길이가 꽤 되었는데 고작 한두개의 전구만 꺼질 듯 희미하게 빛을 품고 있어 전혀 주변을 밝히지 못했다. 그래서 한쪽 모퉁이에서 다른 쪽 모퉁이를 바라보면 그저 한두개의 흰빛 덩어리만 보일 뿐이었다. 한층 아래는 활기 넘치는 시장의 소리가 들렸지만 한층만 올라서면 이따금 들리는 물 흐르는 소리와 전구 곁을 지날 때만 들리는 전기 소리 이외에는 아무 소리도 없이 고요했다. 긴 복도에 여러 개의 문이 줄지어 있었지만 그 안에서는 아무 소리도 들리지 않았다. 한층을 사이에 둔 소리와 빛의 간극 덕분에 복도를 한 바퀴 돌고 내려오면 우리는 아주 먼 곳에 오래 다녀온 기분이 들었다. 더위에 한껏 빨갛게 달아올랐던 두뺨도 어느덧","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103002","retrieved":1688627894840,"image":"https://image.cine21.com/crop/data/688/64a65ad23d2cb.jpg"},{"title":"[이주현 편집장] 덕업일치의 현장","contents":"2년 전, 넷플릭스 예능 &lt;먹보와 털보&gt;의 인터뷰로 만난 노홍철은 ‘떠나고 싶을 때 언제든 떠날 수 있는 여행’이 자신이 꿈꾸는 여행이라 했다. ‘너 커서 뭐 될래 했는데 뭐가 된 노홍철’은 지금도 그 꿈을 열심히 실천하며 사는 것으로 알고 있다. 어려서 TV 앞에서 코 박고 살았던 나도 ‘너 커서 뭐 될래’ 소리를 적잖이 들었다. 어른이 되어서도 ‘뭐가 되려고 이러느냐’는 얘기를 종종 들었는데, 결국 영화 잡지를 만들며 살고 있다. 어쨌든 뭐라도 되었다는 얘기다.\n\n\n이번주 &lt;씨네21&gt;에는 좋아하는 것을 열심히 좋아하다 무언가 이룬 사람들의 이야기가 가득 담겨 있다. 우선 &lt;문라이즈 킹덤&gt; &lt;그랜드 부다페스트 호텔&gt; &lt;프렌치 디스패치&gt; 등을 통해 영화는 무엇이든 될 수 있다는 것을 보여준, 확고한 스타일리스트 웨스 앤더슨 감독과 그의 신작 &lt;애스터로이드 시티&gt;에 대한 이야기를 만날 수 있다. &lt;유전&gt; &lt;","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103026","retrieved":1688106196328,"image":"https://image.cine21.com/crop/data/587/649e63f8931d1.jpg"},{"title":"[정준희의 디스토피아로부터] 중꺾마가 아닌 중꿀욕의 시대","contents":"세상이 참 천박해졌다. 이 낡고 지나치게 단정적인 문장을 써야 할까 잠시 멈칫했지만, 달리 표현할 길을 찾지 못하겠다. 더 맛나고, 더 멋지고, 더 화려하고, 더 높은 것을 얻으려는 데 거리낌이 없다. 죽어라 공부하고, 더 좋은 대학에 가고, 더 높은 학점을 따고, 더 좋은 데 취업하고, 더 빨리 승진하려는 이유는 그거다. 이들 여러 이유마저도 실은 한 가지 욕망으로 요약된다. 남한테 꿀리고 싶지 않다는. 중요한 건 꺾이지 않는 마음이라는데, 정작 중요한 건 꿀리지 않을 욕망인 시대.\n\n\n2000년대 초반 유학 시절, 고국에서 찾아온 이들과 친분이나 일로 엮였을 때 받았던 느낌이 딱 그랬다. 신기하게도 그들은 하나같이 불만투성이였다. 묵는 호텔의 추레함에 대해, 먹는 영국 음식의 맛없음에 대해, 그래서 찾아간 한인식당의 비싼 가격에 대해. 그들은 현지에서 만난, 자신보다 싼 옷을 걸치고 있는 영국인을 대놓고 무시하지는 못했지만, 외양과 옷차림에선 거의 차이도 없는 한인식당 종업원을","link":"http://www.cine21.com/news/view/?idx=5&mag_id=103005","retrieved":1688030264039,"image":"https://image.cine21.com/crop/data/315/649d20c1bcc33.jpg"},{"title":"[복길의 슬픔의 케이팝 파티] 서른이 넘기 전에 결혼은 할는지","contents":"사는 게 힘들 때마다 온갖 신통한 말들을 찾아다니지만 삶은 결국 늘 유행가 가사 한줄에 관통당하고 만다. ‘서른이 넘기 전에 결혼은 할는지’라는 충격적인 도입부를 떠올려보라. 서른도 안된 여자가 실연 좀 당했다고 부모에게 잔소리로 들을 법한 말을 자학처럼 뱉는다. 그런데 딱 10년이 지난 지금 어떻게 되었나? 그 가사는 역대 최고 수치라는 한국의 30대 미혼율을 예언하고 만다….\n\n\n내 이성의 심의에 따르면 그 가사는 여러모로 옳지 않았다. 청소년이 듣기에도(조혼을 장려함), 서른이 듣기에도(불안을 조장함), 노인이 듣기에도(가소로움), 페미니즘적으로도(말할 것도 없음). 씨스타가 누구인가? 여름 평균 기온이 상승한 것은 그들의 해체 때문일 거라는 음모론도 수긍하게 만들었던 한국 최고의 걸그룹…! 재앙의 위기에서도 인류를 구원할 수 있는 폭발적인 가창력과 퍼포먼스를 지닌 아이돌…! 그런데 그들의 노랫말은 나쁜 남자들만 만나다가 서른 넘어서까지 결혼도 못하는 노처녀가 되면 어쩌나 고민","link":"http://www.cine21.com/news/view/?idx=5&mag_id=102951","retrieved":1688030264039,"image":"https://image.cine21.com/crop/data/752/649d20bd62ee1.jpg"},{"title":"[이주현 편집장] 괴담 속으로","contents":"아이들은 왜 무서운 이야기를 좋아할까. 아이들은 왜 즐겁고 행복하고 아름다운 이야기가 아니라 무섭고 이상한 이야기에 더 귀를 쫑긋 세울까. 공포에의 매혹을 심리학적으로나 역사적으로 설명할 지식은 없지만, 아이들이 무서운 이야기를 즐기는 것은 겁쟁이가 아니라는 증명 혹은 어른스러움을 입증하는 행위 혹은 담력 테스트인 측면도 있지 않을까 싶다. 그러고 보면 나는 심장을 죄어오는 공포를 즐길 줄 모르는 겁쟁이였다. 겁쟁이인 걸 들키는 것도 싫어하는 겁쟁이였지만 어릴 적 &lt;전설의 고향&gt; 중 &lt;내 다리 내놔&gt; 편을 봤을 때의 충격과 뭣 모르고 봤던 &lt;오멘&gt;의 공포는 쉽사리 떨칠 수 없었다. ‘김세인의 데구루루’를 연재하고 있는 &lt;같은 속옷을 입는 두 여자&gt;의 김세인 감독은 자신이 괴담 마니아였다고 이번호에 실린 에세이 ‘무서운 이야기’에서 밝힌다. (“중학생 때 흔히 그렇듯 비 오는 날이면 선생님을 설득해 수업 대신 무서운 이야기를 했다. 그 순간만","link":"http://www.cine21.com/news/view/?idx=5&mag_id=102970","retrieved":1687533298042,"image":"https://image.cine21.com/crop/data/494/64952964bf3c5.jpg"},{"title":"[임소연의 디스토피아로부터] 윌슨도 아니고 사만다도 아닌","contents":"인공지능이 아니라 응용통계라고 부르자. 세계적으로 유명한 SF 작가 테드 창이 최근 &lt;파이낸셜 타임스&gt;와의 인터뷰에서 한 말이다. 그는 인공지능 개발자나 기자들이 챗지피티와 같은 챗봇을 “나”와 같은 인칭 대명사로 칭하게 하거나 인공지능 기술을 묘사할 때 “학습”이나 “이해” 등과 같은 인간 중심적 언어를 사용함으로써 인공지능에 대한 환상을 만들었다고 지적한다. 응용통계라니, 그동안 인공지능을 둘러싸고 과도하게 불붙었던 기대와 두려움 둘 다에 찬물을 끼얹는 이름이 아닌가. 테드 창의 표현을 빌리면 “섹시하지 않은” 이름이기 때문에 아마 아무도 사용하지 않겠지만 말이다.\n\n\n마침 또 이런 소식들이 들려온다. 자신을 본뜬 ‘인공지능 여자 친구’ 서비스를 출시한 미국의 인플루언서. 인공지능 앱에서 만난 가상 남성을 완벽한 남편으로 소개하는 여성. 챗지피티를 이용해서 나만의 여자 친구를 만드는 걸프렌드지피티 프로젝트를 개발하는 남성. 지난 화에서 이미 밝혔듯이 나는 인간을 닮은","link":"http://www.cine21.com/news/view/?idx=5&mag_id=102952","retrieved":1687425372800,"image":"https://image.cine21.com/crop/data/884/6493e5f54a6ec.jpg"}]}