{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[비평] ‘탑’, ‘이후’를  살아가야 하는 사람들","contents":"영화 &lt;탑&gt;은 여섯개의 시퀀스로 구성되어 있다(여기에서의 시퀀스 구분은 이 글의 진행을 위한 자의적인 것이다). 첫 번째 시퀀스에서는 영화의 유일한 공간인, 병수(권해효)가 머물게 될 건물에 대한 소개가 이루어진다. 1층에서 식사를 마친 세 사람, 병수와 병수의 딸 정수(박미소), 그리고 건물주 해옥(이혜영)은 함께 계단을 오르며 이후에 등장하는 지하 작업실, 2층 식당, 각각 3층과 4층의 세입자가 살고 있는 집, 그리고 4층 집에서 연결된 옥상을 차례로 지나친다. 이 시퀀스의 마지막 숏은 옥상 난간에 살짝 기대어 건물 아래를 내려다보는 정수의 뒷모습을 보여준다. 이때 프레임 안에 모습을 보이지 않은 채, 무섭지 않으냐고 묻는 병수의 목소리가 들린다. 이 목소리는 이전 숏에서 병수가 위치했던 자리, 해옥과 함께 대화를 나누고 있던 옥상의 다른 편으로부터 들려왔다고 생각된다. 이것이 영화의 관객에게 외화면 영역이 인식되는 기본적인 방식일 것이다. 그러므로 옥상에 있는 정수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101525","retrieved":1669789223789,"image":"https://image.cine21.com/resize/cine21/still/2022/1125/17_57_36__6380838016e17[X310,160].jpg"},{"title":"[비평] ‘같은 속옷을 입는 두 여자’, 불온한 웃음","contents":"어두운 집 안에 두 여자가 서로 거리를 둔 채 앉아 있다. 얼굴은 거의 보이지 않지만 대화만큼은 선명하게 들린다. 서로의 얼굴만 봐도 치를 떨던 이들이기에, 어쩌면 어둠과 간격이 두 사람의 대화를 가능케 하는 것일지도 모른다. 한 여자가 묻는다. 엄마, 나 사랑해? 그러자 다른 여자는 웃음을 터뜨린다. 긍정도 부정도 아니면서 대답을 유예하고 있는, 불온한 웃음이다.\n\n\n앨리슨 벡델의 &lt;당신 엄마 맞아?&gt;에서 이 질문은 교묘하게 자리를 바꾸어 등장한다. 이 만화에서는 엄마가 딸에게 묻는다. 나를 사랑하니? 부모와 자식간의 무조건적인 헌신과 신뢰라는 전제에 균열을 가하는 의심은 왜 엄마와 딸 사이에 빈번하게 나타나는 것일까. &lt;같은 속옷을 입는 두 여자&gt;는 조건 없는 사랑이라는 선형적 질서가 무참히 깨진 모녀 관계를 다룬다. 엄마 수경(양말복)과 딸 이정(임지호)의 관계는 이미 부서져 있고, 그 균열을 떠날 줄 모른다. 영화는 틀어진 관계에 대한 구체적인 배경 설명","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101524","retrieved":1669789223791,"image":"https://image.cine21.com/resize/cine21/still/2022/1125/17_52_56__6380826853e87[X310,160].jpg"},{"title":"[인터뷰]2022 서울독립영화제 폐막식 사회자 서현우, “진심으로 좋아하기”","contents":"“독립영화 현장은 내게 고향과도 같다.” 인터뷰 초반부터 서현우는 자신의 진심을 또렷하게 언급했다. 영화 &lt;헤어질 결심&gt; &lt;정직한 후보2&gt;, 드라마 &lt;연예인 매니저로 살아남기&gt; 등 상업영화와 드라마의 조·주연으로 영역을 넓혀가는 와중에도 그는 ‘올해 단편을 하나도 못 찍었다’며 독립영화에 대한 갈증을 드러낸다. 독립영화인들의 간절함을 알기에, 서독제 폐막식 사회자로 참여한 5년간 서현우는 관객과 공명하며 그들의 열망을 존중한다.\n\n\n-2018년부터 2022년까지 서독제 폐막식 사회자로 축제에 참석하고 있다. 사회자로서의 첫발은 어떻게 딛게 됐나.\n\n\n=처음에 김동현 서독제 집행위원장님이 선뜻 제안을 주셨는데 사실 굉장히 기뻤다. 나 역시 독립영화로 시작해 영역을 확장해나간 배우이기 때문에 구성원으로서 인정받은 기분이었다. 되도록 오래 자리를 지키고 싶다면 욕심일까. 그 정도로 애정이 많다. 해외 촬영이 있어도 와서 해야겠다는 마음이다. (웃음)","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101521","retrieved":1669785355218,"image":"https://image.cine21.com/resize/cine21/still/2022/1125/15_28_06__6380607683052[X310,160].jpg"},{"title":"[인터뷰]2022 서울독립영화제 폐막식 사회자 공민정, “사랑의 온갖 모양처럼”","contents":"2009년 김한결 감독(&lt;가장 보통의 연애&gt;)의 단편 &lt;구경&gt;으로 처음 영화 크레딧에 이름을 올리기 시작한 공민정은 10년이 조금 넘는 시간 동안 총 55편의 작품에 출연했다. 장·단편, 단역에서 주연까지를 가로지르며 부지런히 활동한 숫자만 놓고 보면 이제 제법 노련한 표정의 배우가 연상되지만 공민정은 여전히 “아직 제대로 갖춘 것 없이 이제 막 시작한 느낌”이라고 차근히 말한다. 그건 과한 겸손이라기보다 연기에 대한 자신의 떳떳함과 제대로 된 쓸모를 고민하는 가장 공민정다운 발상이다. 그렇게 &lt;이장&gt; &lt;희수&gt; &lt;파로호&gt; 등 인상적인 독립영화를 거쳐 연기의 근육을 기른 그는, &lt;82년생 김지영&gt; &lt;연애 빠진 로맨스&gt;처럼 개성과 대중성을 고루 갖춘 중저예산 상업영화들과 입소문 난 드라마들인 &lt;갯마을 차차차&gt; &lt;작은 아씨들&gt; &lt;천원짜리 변호사&gt;에서 신선한 활력을 불어넣는 존재로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101520","retrieved":1669785355218,"image":"https://image.cine21.com/resize/cine21/movie/2022/1125/15_22_55__63805f3f54ee0[X310,160].jpg"},{"title":"[인터뷰]2022 서울독립영화제 개막식 사회자 권해효, “22년차 터줏대감”","contents":"무려 22년이다. 강산이 두번 바뀌고 다섯번의 월드컵과 네명의 대통령을 거쳐오는 동안 권해효는 서독제와 함께했다. “서독제 시즌이 오면 촬영이든 해외 일정이든 어느 것도 이것보다 더 우선순위로 두지 않는다.” 이젠 삶의 한 부분이 된 서독제를 통해 그는 초겨울이 바짝 다가왔음을 깨닫는다. 바닷가에 남은 모래 줄무늬로 파도의 깊이를 짐작하듯, 권해효에게 새겨진 영화제의 잔상으로 긴 시간을 돌아볼 수 있었다.\n\n\n-서독제 개막식 사회자를 맡아온 지 22년차다. 한 가지를 오랫동안 하는 게 어려운 세상에서 지난 20여년을 돌아보면 어떠한가.\n\n\n=처음에는 10년만 하려고 했다. (웃음) 그런데 어느덧 10년이 흘러 40대 후반이 되었을 때 생각을 고쳐먹었다. 매해 서독제에 처음 오는 친구들에게 ‘어서 와’ 하고 반겨주는 어른이 되고 싶었다. 독립영화라고 하면 상업영화로 가기 위한 전 단계나 저예산 소규모 영화 정도로만 생각하는 편견이 여전히 존재한다. 열심히 연기하는 배우로서 관객이 독립","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101519","retrieved":1669785355231,"image":"https://image.cine21.com/resize/cine21/still/2022/1125/15_17_42__63805e0605dd8[X310,160].jpg"},{"title":"독립 영화의 속깊은 친구들 : 제48회 서울독립영화제 개·폐막식 사회를 맡은 배우 권해효, 공민정, 서현우를 만나다","contents":"한해를 마무리하는 12월, 제48회 서울독립영화제(이하 서독제)가 1일부터 9일까지 1년의 독립영화를 결산하는 자리를 마련한다. 코로나19 팬데믹을 겪으며 제작 환경은 더욱 얼어붙었지만 그럼에도 영화인들은 본연의 열기로 작업을 이어가며 꾸준히 창작의 활로를 개척해왔다. 이들을 응원하고 격려하는 축제의 장에 배우 권해효, 공민정, 서현우가 뜻을 함께한다. 권해효 배우는 서독제 개막식의 사회를 본 지 어느덧 22년차에 접어들었고, 서독제에 남다른 애정을 가진 공민정, 서현우 배우는 올해 나란히 폐막식 사회를 맡았다. 축제 당일처럼 슈트를 갖춰입고 카메라 앞에 선 이들의 모습 또한 더할 나위 없이 든든했다.\n\n\n*이어지는 기사에 제48회 서울독립영화제 개·폐막식 사회자 권해효, 공민정, 서현우 배우의 인터뷰가 계속됩니다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101518","retrieved":1669785355232,"image":"https://image.cine21.com/resize/cine21/still/2022/1125/15_13_00__63805cec9519f[X310,160].jpg"},{"title":"[LIST] 배우 최현욱 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n가수 검정치마\n\n\n요즘 자전거를 타며 검정치마의 노래를 다시 즐겨 듣는다. 낙엽 떨어지는 가을의 감성으로 충만해지는 시간.\n\n\n넷플릭스 &lt;돈 룩 업&gt;\n\n\n지구가 곧 멸망한다는 말을 믿는 사람이 얼마나 될까? 현실에서도 지구 멸망이나 인류 멸망과 같은 말이 돌 때가 있지만 나도 그렇고 내 주변에서도 이를 믿는 사람은 없었던 것 같다. 한편 영화엔 실제로 종말을 앞둔 지구와 이를 경고하는 과학자의 말을 듣지 않는 대중의 모습이 너무나 잘 담겨 있어 무척 공감됐다. 최고의 블랙코미디였다.\n\n\n영화 &lt;헤어질 결심&gt;\n\n\n영화가 끝나자마자 든 생각은, ‘또 보고 싶다’!\n\n웨이브 오리지널 &lt;약한영웅 Class 1&gt;\n\n\n배우로서 참여한 작품이기도 하지만 출연하지 않았더라도 시청자로서 확 빠져들어 봤을 듯하다. 오프","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101517","retrieved":1669616436230,"image":"http://k.kakaocdn.net/dn/G96CA/btrSlk67Pgs/XyQsNQk9LAtMzFrJF112Gk/img.jpg"},{"title":"[베를린] 자유를 꿈꾸다","contents":"지난 10월 초 개봉한, 동독 패션계를 그린 영화 &lt;이제는 없는 나라에서&gt;(In einem Land, das es nicht mehr gibt)가 화제다. 감독인 엘룬 괴테의 자전적 이야기를 소재로 해서 특히 주목받았다. 1966년생인 엘룬 괴테 감독은 동독에서 길거리 캐스팅돼 동독 유일의 패션 잡지의 모델로 일한 경력이 있다. 영화 속 배경은 1989년 베를린장벽 붕괴 몇달 전이다. 고등학교를 졸업하고 대학 진학을 앞둔 18살의 수지는 대학에서 문학을 공부하고 작가가 되겠다는 꿈을 갖고 있다. 어느 날 수지는 가방 안에 금서였던 &lt;1984&gt;를 넣고, 당시 유행이지만 금지되었던 평화 상징 문양을 재킷 소매에 꿰매 다니다가 경찰에 적발된다. 대학 진학의 꿈은 물거품이 되고 수지는 강제 취직된 공장에서 고된 일상을 보내게 된다. 그러던 어느 날 출근길에 우연히 한 사진작가의 카메라에 잡히면서 수지의 운명은 극적으로 바뀐다. 이 우연을 통해 동독의 유일한 패션 매거진","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101513","retrieved":1669616436239,"image":"http://k.kakaocdn.net/dn/TRmzy/btrSf36jKdQ/wgcUkZWPubQ0usmf9Kwgr0/img.jpg"},{"title":"‘달은 어디에 떠 있는가’ 재일동포 최양일 감독 별세…향년 73","contents":"[한겨레]\n\n\n\n&lt;달은 어디에 떠 있는가&gt;(1993), &lt;피와 뼈&gt;(2004) 등 재일동포 사회를 그린 문제작으로 주목받았던 재일동포 영화감독 최양일이 27일 별세했다. 향년 73. 일본 아사히신문은 최 감독이 방광암으로 투병하다 도쿄 자택에서 세상을 떠났다고 같은 날 보도했다. 최양일 감독은 &lt;10층의 모기&gt;(1983), &lt;피와 뼈&gt; 등으로 평단의 지지를 받는 한편, 강아지를 소재로 한 서정적인 영화 &lt;퀼&gt;(2004)로 높은 흥행기록을 세우는 등 작품성과 대중성 양쪽에서 일본 영화계에 큰 영향력을 미친 영화인이다.\n\n\n\n\n\n\n1949년 일본 재일 조선인 아버지와 일본인 어머니 사이에서 태어난 최 감독은 총련계인 조선학교 졸업 뒤 도쿄종합사진전문학교를 다니다가 중퇴하고 영화계에 투신했다. 일본 영화 뉴웨이브의 대표 감독으로 꼽히는 오시마 나기사의 대표작인 &lt;감각의 제국&gt; 조감독을 거쳤으며 오시마의 유작인 &lt;고하토&amp;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101528","retrieved":1669597547674,"image":"http://k.kakaocdn.net/dn/bxCIyn/btrSkESiwXf/KDmmlgkdWTgn6LeqOZln40/img.jpg"},{"title":"[기획] 대만문화콘텐츠페스티벌②, 경험하라, 체험하라, 탐험하라","contents":"‘이노베이션-전시’ 섹션은 TCCF 개막 6일 전, 11월3일부터 마지막 날인 13일까지 가장 오랜 시간 관객과 함께한 행사다. 그럼에도 대부분의 작품 이용 시간이 마감됐을 만큼 인기가 많았다. 이회근 문화과학기술처장은 “이번 전시에선 단순히 테크놀로지와 영상 매체가 합작한 결과물 외에도 대만의 AR, VR, XR 기술이 어떤 성취를 이루어냈는지 폭넓게 확인할 수 있을 것”이라고 소개했다. 그의 말대로 총 19개의 AR, VR, XR 작품들은 전시장을 찾은 관객에게 시공간을 초월한 공감각적인 경험을 선사했다. 전시장의 풍경과 함께 그중 주목해야 할 몇몇 작품을 소개한다.\n\n\n전시장은 우주 컨셉으로 꾸며져 있으며, 전시장에 발을 들이는 순간부터 마지막까지 일종의 가상 세계를 탐험하는 것처럼 작품을 배치했다.\n\n\n&lt;The Man Who Couldn’t Leave&gt;. 대만 작가 첸싱잉의 작품으로, 계엄령으로 다스려지던 1950년대 대만의 ‘백색 테러’ 시기를 VR로 경험할 수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101523","retrieved":1669374877814,"image":"http://k.kakaocdn.net/dn/bkaDrp/btrR8hXK8Oh/qYt2QjZJi85QvGA5FSJzx1/img.jpg"},{"title":"[기획] 대만문화콘텐츠페스티벌①, 대만 콘텐츠의 현재 그리고 미래","contents":"“TCCF는 대만 콘텐츠의 강점을 선보이는 최고의 무대입니다. 이번 행사를 통해 대만은 아시아 최고의 파트너로 자리매김할 것입니다!” TCCF(Taiwan Creative Content Fest)가 11월9일, 타 이 베 이의 송산문화창의공원에 위치한 웨어하우스에서 성대한 개막식을 치렀다. TCCF는 2019년 대만 문화부가 설립했고, 대만 문화예술분야의 생산과 유통, 해외 시장 확대 등을 담당하는 대만콘텐츠진흥원(TAICCA)이 주최하는 국제 문화 콘텐츠 페스티벌이다. 올해로 3회차를 맞이했으며 매년 11월, 대만의 콘텐츠 창작자와 제작사가 전세계 문화산업 관계자들과 교류하는 장을 마련한다. 이번 해에는 ‘마켓, 피칭, 포럼, 이노베이션’ 등 네개 섹션을 기반으로 개발 단계인 IP부터 대만의 영화와 시리즈물, VR과 AR 등의 콘텐츠를 다각도로 소개했다. 개막식에 참석한 리융더 문화부 장관은 “올해는 TCCF의 규모를 확장해 국내뿐만 아니라 해외 바이어, 전문가들을 초청했다”고 밝","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101522","retrieved":1669374877819,"image":"http://k.kakaocdn.net/dn/bh6kcq/btrSaJrhHJG/WayVa148nWberFiPs0DXU1/img.jpg"}]}