{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"어둠을 연기하기: '소년비행' 원지안, 윤찬영","contents":"10대 청소년들이 주인공이라면 청명한 기운을 내뿜는 청춘 드라마를 흔히 떠올리지만, &lt;소년비행&gt;은 마약 및 범죄가 등장하는 누아르물이다. 부모에게 마약 운반 수단으로 이용되던 18살 소녀 다정(원지안)은 충격적인 사건을 겪은 후 쫓기듯 시골로 내려간다. 다정은 혼자 모든 것을 감내하려는 촌놈 윤탁(윤찬영)에게 그가 미처 알아차리지 못했던 대마 밭의 존재를 알려주고, 주변 친구들까지 뛰어들며 청소년들은 각자의 목적을 위해 대마를 키우는 위험천만한 일에 발을 담근다. 하지만 10대에게는 아직 어리기에 가능한 순수한 감정이, 어떤 유혹에도 무너지지 않는 선의가 있다. 다정과 윤탁을 연기한 원지안과 윤찬영은 청춘물과 누아르라는 이색적인 조합을 현실화할 수 있는 최적의 캐스팅이다. 아침부터 다음날 새벽까지 이어지는 스케줄 강행군에도 불구하고 두 배우는 신중하게 질문을 곱씹으며 차분하게 그들의 이야기를 들려줬다.\n\n\n\n- 두 배우 모두 고등학교 시절을 거쳐왔지만 &lt;소년비행&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99855","retrieved":1648617271753,"image":"http://k.kakaocdn.net/dn/c0tGdO/btrxXMaJcJS/6KKaUS2CEJs07PZhKKCQJ1/img.jpg"},{"title":"'문나이트' 모하메드 디아브 감독 인터뷰","contents":"- 오스카 아이작이 캐릭터를 만드는 데 적극적으로 참여했다고 들었다.\n\n\n= 처음 캐스팅 제안을 했을 때 오스카가 얼마나 머뭇거렸는지 기억난다. 그는 프랜차이즈 영화들에 연달아 출연한 뒤라, 잠시 쉬며 현실적인 이야기를 찾는 중이었다. 그의 생각을 돌릴 수 있을까 해서 내가 연출한 영화를 함께 보냈는데 그게 통했고 그때를 놓치지 않았다. 예산이 얼마나 많은지는 중요하지 않다고, 우리가 이 시리즈를 밀도 높은 이야기로 만들 수 있다고 설득했다. 촬영 초반에는 오스카의 장면이 없었지만 그는 계속해서 촬영장에 찾아와 캐릭터에 대해 이야기했다. 그때 나는 이 작품이 그가 이전까지 한 어떤 작품과 비교해도 달라야 한다는 걸 알았다. 오스카는 지적인 사람이다. 캐릭터가 완성될 때까지 나와 각본가를 자극했다. 오스카는 계약서에 서명하기 전에 “당신을 믿기 때문에 출연한다”고 했고, 에단 호크도 마찬가지였다. 그 사실이 몹시 자랑스러웠다.\n\n\n- ‘문나이트’는 다른 마블 시네마틱 유니버스(MCU)","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99854","retrieved":1648538058782,"image":"http://k.kakaocdn.net/dn/RguSj/btrxJqzuZAh/VSdrKkee9YVPjkGFNDkGf0/img.jpg"},{"title":"'문나이트' 배우 오스카 아이작 인터뷰","contents":"- &lt;문나이트&gt; 코믹스는 비교적 덜 알려져 있다. 오리지널 코믹스에 대해 알고 있었나.\n\n\n= 어릴 때 마블 코믹스를 몇권 모은 적이 있었지만 &lt;문나이트&gt;에 대해서는 들어보지 못했다. 그래서 가장 최근에 출시된 코믹스부터 초창기까지 시중에 있는 거의 모든 &lt;문나이트&gt; 코믹스를 구해 읽었다. 전복적인 이야기에 너무 놀랐고 상황에 따라 캐릭터가 달라진다는 사실이 신선하게 다가왔다. 클리셰를 가지고 노는 작가들의 실력도 탁월했거니와 오리지널에서 정립된 문나이트의 슈퍼파워가 얼마나 확장되는지도 흥미로웠고 해리성 정체 장애를 소개하는 부분도 인상적이었다. 여러 가지 방향으로 뻗어나갈 수 있는 공간이 많은 이야기였다.\n\n\n- 문나이트, 스티븐, 마크의 세 가지 다른 인격을 연기한다. 셋의 구분이 어렵지 않았나? 특별한 요령이 있었나.\n\n\n= 처음부터 원맨쇼처럼 보이지 않기를 바랐다. 그리고 캐릭터를 오가면서 비슷해 보이거나 혼란스러울 수 있는 점도 걱정됐다. 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99853","retrieved":1648538058783,"image":"http://k.kakaocdn.net/dn/bJSZN8/btrxD3yltA2/aUWQy7CkbEfkdiNAPu2lok/img.jpg"},{"title":"디즈니+가 선보이는 마블 오리지널 시리즈 '문나이트'","contents":"2022년 마블 스튜디오의 상반기 최고 기대작으로 꼽히는 &lt;문나이트&gt;는 불면증과 기억상실에 시달리는 스티븐 그랜트가 또 다른 자아 마크 스펙터와 몸을 공유하게 되면서 슈퍼히어로인 ‘문나이트’로 재탄생하는 과정을 그린 미니시리즈다. 마블 코믹스 원작 중에 잘 알려지지 않은 캐릭터라 트레일러가 공개되기까지 기대가 높았던 것은 물론이고, 트레일러 공개 뒤 미라를 연상시키는 문나이트의 코스튬에서부터 오스카 아이작의 어딘지 모르게 어눌하지만 계산된 듯한 미국식 억양과 영국식 억양을 두고 다양한 추리가 전개될 정도로 관심이 뜨거웠다. 3월30일 디즈니+를 통해 공개되는 &lt;문나이트&gt;의 주연배우 오스카 아이작과 모하메드 디아브 감독을 지난 2월25일 화상으로 만나 인터뷰했다. 두 사람에게서 &lt;문나이트&gt;에 대한 애착과 자긍심을 느낄 수 있었다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99852","retrieved":1648538058785,"image":"http://k.kakaocdn.net/dn/bUvb2x/btrxziie8mv/OM3RUWeDiWhWsag0scteyK/img.jpg"},{"title":"한국인은 누구인가 <상식의 재구성-한국인이라는, 이 신나고 괴로운 신분>","contents":"“이 책은 갈등에 관한 책이라 할 수 있다.” ‘프롤로그’에 쓰인 것처럼, 조선희의 &lt;상식의 재구성-한국인이라는, 이 신나고 괴로운 신분&gt;은 한국의 ‘오늘’에 영향을 미친 여러 사건을 짚는다. 누군가는 이 책을 읽고 제20대 대통령 선거의 진행과 그 결과에 대한 통찰을 얻을 수 있을지도 모르고, 또 누군가는 한국의 추락하는 출생률에 대한 자기만의 해석을 정립할 수 있을지도 모른다.\n\n\n한국 사회의 불평등을 야기한 정치와 미디어에 대한 이해. 그 첫 단추는 부동산이다. 영화 &lt;기생충&gt;에서 출발해 박해천의 책 &lt;아파트 게임&gt;, 조은의 책 &lt;사당동 더하기 25&gt;와 다큐멘터리 &lt;사당동 더하기 22&gt; &lt;사당동 더하기 33&gt;, 그리고 저자 자신이 참여했던 아파트 게임에 대한 회고가 이어진다. 왜 정치는 불평등을 악화시킬까? “답은 한마디로 정책 결정을 하는 사람들이 부자들이라는 사실이다.” 불평등 문제에 관한 한 보수 정치인은 물","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99851","retrieved":1648451663007,"image":"http://k.kakaocdn.net/dn/bOw8h5/btrxHunBTzR/rmQsN6s7CZaNTT9vYTjQyk/img.jpg"},{"title":"[베이징] 20여년 만에 재회한 유덕화와 양조위의 '골드핑거'","contents":"유덕화, 양조위가 &lt;무간도3: 종극무간&gt; 이후 20여년 만의 재회로 화제를 모은 &lt;골드핑거&gt;가 곧 관객을 만날 예정이다. 올해 개봉을 앞두고 스틸컷을 공개하며 본격적인 홍보에 나선 것. 양조위, 유덕화의 만남만으로도 영화 팬들의 큰 관심을 받은 &lt;골드핑거&gt;는 2000년대 홍콩 누아르영화를 대표하는 &lt;무간도&gt; 시리즈의 작가로 이름을 알린 장문강이 각본과 연출을 맡아 이목이 쏠리고 있다. 장문강 감독은 &lt;무간도&gt; 삼부작 이후 &lt;절청풍운&gt; 시리즈, &lt;무쌍&gt;으로 각본뿐 아니라 연출까지 도맡아 하며 명실공히 홍콩 대표감독으로 자리매김했다. 그는 주윤발, 곽부성이 주연한 액션 누아르 &lt;무쌍&gt;으로 2018년 10월 개봉 당시 11억7천만위안으로 줄곧 박스오피스 1위를 지켰고 제38회 홍콩금상장영화제에서 최고 각본상, 감독상, 작품상 등 총 7개 부문에서 수상하며 홍콩 누아르영화의 건재함을 증명했다.\n\n\n&lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99850","retrieved":1648444409222,"image":"http://k.kakaocdn.net/dn/pw4GK/btrxoHPhcaC/9nXe5sK8cNyMVpyr4OnRA1/img.jpg"},{"title":"러시아의 우크라이나 침공… 전쟁의 한복판에서 우크라이나 카테리나 고르노스타이 감독이 써내려간 일기","contents":"2월24일, 러시아의 우크라이나 침공 이후 ‘세계가 변했다’는 상투적인 표현의 무게를 실감한다. 현재 전세계는 긴장 속에서 우크라이나의 상황을 주시 중이다. 과거 이라크전이 미디어 중계를 통해 전쟁에 대한 전혀 다른 시각을 제공했다면, 우크라이나 전쟁은 여기에 구체성과 속도를 더했다. 전황이 실시간으로 중계될 뿐 아니라 치열한 전투 현장부터 화마가 할퀴고 간 상흔, 사람들의 얼굴까지 다양한 관점의 정보들이 쉴 새 없이 쏟아진다. 실시간 정보에 대한 피드백도 빠르다. 전세계 각지에서 다양한 경로로 우크라이나에 지지를 보내고 있다. 전쟁의 현실을 목격함으로써, 이것이 비단 낯선 땅에서 벌어지는 남의 전쟁이 아니라 우리의 문제임을 실감한다. 안방에서 세계가 연결되어 있음을 자각하는 기묘한 감각. 그럼에도 불구하고, 이 모든 정보들의 총합이 우크라이나 전쟁이라고할 순 없다. 우리는 여전히, 어쩌면 영원히 이 전쟁을 형용할 말을 찾지 못할 것이다. 겨우 할 수 있는 일이라곤 그곳에서 벌어지고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99843","retrieved":1648372394009,"image":"http://k.kakaocdn.net/dn/bg0gQ7/btrxzitCpyf/Ku1oCBtOWxIF9R8SzNmek1/img.jpg"},{"title":"'벨파스트' 케네스 브래나 감독 인터뷰 \"나는 이 영화를 통해 '집' 으로 돌아갔다\"","contents":"케네스 브래나 감독이 9살 때 떠난 벨파스트를 다시 찾은 건 2011년이었다. 성공한 배우가 되어 찾은 고향은 어릴 적 기억과 다른 모습으로 온기를 잃은 채 무너져 있었다. 그리고 2020년, 우리 모두에게 갑작스럽게 닥친 팬데믹을 겪으며 감독은 어린 날 벨파스트에 찾아들었던 불확실성과 불안을 떠올렸다. 그리고 고향을 떠날 때 깊숙이 넣어두었던, 이해하지 못한 감정을 돌아봐야겠다는 감독의 결심은 영화 &lt;벨파스트&gt;로 완성됐다. 케네스 브래나 감독과 &lt;벨파스트&gt;에 대해 나눈 이야기를 전한다.\n\n\n\n- &lt;벨파스트&gt;는 자전적인 경험이 바탕이 된 이야기다. 50대가 된 지금에 와서 영화로 만들게 된 이유가 있을까? 언제 이 영화를 흑백영화로 만들어야겠다고 결심했나.\n\n\n= 내 기억 속의 벨파스트는 언제나 무채색의 도시였다. 살던 곳은 볕이 잘 들지도 않았다. 그렇지만 나는 그 도시를 좋아했다. 그때 내 인생에서 색깔로 기억되는 건 영화였다. 영화가 보여주는 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99840","retrieved":1648286061951,"image":"http://k.kakaocdn.net/dn/WFHsY/btrxhRSxoH1/DN9Bu6Y6aU4tOMUHgMBq40/img.jpg"},{"title":"6가지 키워드로 보는 케네스 브래나 감독의 '벨파스트'","contents":"“치티 치티 뱅뱅, 치티 치티 뱅뱅.” 극장에서 소란을 피우면 안된다는 할머니의 만류에도 버디(주드 힐)는 잔뜩 신난 채 &lt;치티 치티 뱅 뱅&gt;(1969)의 주제곡을 따라 부른다. &lt;공룡 100만년&gt;(1966)을 관람할 땐 또 어떤가. 의자에 등을 바짝 기댄 채 호기심에 찬 눈으로 공룡들의 싸움을 바라본다. 동그랗게 뜬 눈, 놀란 숨소리, 가족과 소곤대는 몸짓. 버디는 그야말로 온몸으로 영화를 감각하는 관객이다. 그래서인지 영화가 상영되는 신은 흑백영화인 &lt;벨파스트&gt;에서 유일하게 선명한 색이 덧입혀지는 때다. 어린 시절, 자신의 인생에서 “색깔로 기억되는 건 영화였다”고 말하는 케네스 브래나 감독의 말과도 이어지는 대목이다.\n\n\n영화 &lt;벨파스트&gt;는 북아일랜드의 수도 벨파스트에서 버디와 그의 가족이 겪은 일들을 다룬 작품이다. 1960년대 말 천주교와 개신교의 갈등이 빚어낸 폭동, 그럼에도 이어지는 일상의 파편들, 가령 유쾌하게 영화를 관람하는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99839","retrieved":1648286061952,"image":"http://k.kakaocdn.net/dn/beF5UO/btrxkK5HIww/pwTeCi8hkrRI5vtkNV0dpK/img.jpg"},{"title":"스포츠 그 이상 새로운 버전의 미국 이야기다, '킹 리차드' 기자회견","contents":"비너스와 세리나 윌리엄스 자매의 성공 신화에서 빠지지 않는 아버지 리처드 윌리엄스의 전기영화 &lt;킹 리차드&gt;의 기자회견은 2021년 11월7일, 워너브러더스 스튜디오의 햇살 좋은 테니스 코트에서 열렸다. 비너스 윌리엄스, 세리나 윌리엄스, 배우 윌 스미스, 안저뉴 엘리스, 잭 베일린 각본가, 레이날도 마르쿠스 그린 감독을 포함한 총 13명의 제작진과 출연진이 참여한, 코로나19 시대 흔치 않았던 대규모 기자회견에서 나온 이야기를 간추려 전한다.\n\n\n\n\n\n- 영화에 어떻게 참여하게 됐나.\n윌 스미스 처음 이 영화에 대해 들었을 때, 컨셉 단계였음에도 리처드 윌리엄스 이야기가 영화화될 수 있다는 가능성에 심장이 쿵쿵 뛰었다. 헤드라인에서 보여지지 않은 이야기들, 윔블던에서 볼 수 없었던 이야기들이 눈앞에 펼쳐지는 것 같았다. 그래서 시나리오를 받았을 때, 첫 페이지를 읽기도 전에 “제발 좋았으면” 하고 기도했고, 15페이지까지 읽었을 때 이 영화에 출연할 거라는 걸 알았다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99842","retrieved":1648282573547,"image":"http://k.kakaocdn.net/dn/0w4hA/btrxjmRK1rl/ZTBmQdrkGek5tojinMf4J0/img.jpg"},{"title":"잘 만들어진 실화 바탕 스포츠 드라마 '킹 리차드'","contents":"“제겐 78페이지의 계획서가 있습니다. 애들이 태어나기 전부터요. 1977년에 테니스 시합에서 비르지니아 루지치가 시합 후에 4만달러를 받는 걸 봤어요. 저는 1년에 5만2천달러를 버는데. 집에 가서 아내에게 아이 둘을 더 낳아야겠다고 말했죠. 그날 밤 비너스와 세리나를 위한 이 모든 계획을 만들었어요.” &lt;킹 리차드&gt;는 세계를 바꾼 테니스 자매 비너스, 세리나 윌리엄스에 대한 이야기다. 정확히는 자매를 키운 아버지 리처드 윌리엄스의 ‘계획’을 따라가는 영화다. 리처드 윌리엄스는 명확한 비전과 계획을 갖고 두딸을 역사의 주인공으로 만들겠다 결심한다. 물론 꿈과 계획이 있다고 모든 일이 이루어지진 않는다. 계획을 실행할 용기가 있어야 하고, 현실의 벽과 시련에 꺾이지 않을 의지가 있어야 한다. 무엇보다 모든 변수를 함께 버티고 해결해나갈 팀, 내 편이 필요하다. 그러니까 &lt;킹 리차드&gt;는 전설적인 테니스 선수를 길러낸 아버지에 대한 일대기가 아니다. 꿈이 현실이 되","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99841","retrieved":1648282573549,"image":"http://k.kakaocdn.net/dn/rwUVN/btrxgwul4gd/GmVsN5QduxYESi5hQQkhuK/img.jpg"}]}