{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[부고] 이강현 감독 ‘파산의 기술’ ‘보라’ ‘얼굴들’","contents":"2023년 3월5일 이강현 감독이 세상을 떠났다. 향년 47살, 이른 작별이다. 이강현 감독은 다큐멘터리 &lt;파산의 기술&gt;(2006)과 &lt;보라&gt;(2010), 단 두편의 작품으로 한국 다큐멘터리의 중요한 이름이 되었다. &lt;얼굴들&gt;(2017)은 극 장편 데뷔작이자 마지막 작품이 되었다. 그가 세편의 작품만 남겼다는 사실은 애석하지만, 그가 남긴 작품은 작가의 세계를 구성하고 가늠하는 데 부족함이 없다.\n\n다큐멘터리에서 극영화까지\n\n여기에 추가로 덧붙일 작품이 있다. 미완의 차기작 &lt;지도를 만드는 사람&gt;이다. 2015년, &lt;씨네21&gt;을 통해 그의 만들어지지 않은 다큐멘터리에 관해 인터뷰했다. 지금은 폐지된 다큐멘터리 제작 지원 프로그램의 본선 진출작을 소개하는 지면에서다. &lt;지도를 만드는 사람&gt;은 위치 기반 서비스로 대중화된 우리를 둘러싼 ‘맵’ 뒤의 보이지 않는 기반을 드러낼 작품으로 기대되었다. 동명의 작품은 발표되지 않았","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102274","retrieved":1679033780860,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/12_14_41__6413db21aa9b3[X310,160].jpg"},{"title":"[김조한의 OTT 인사이트] K-콘텐츠 강화하는 아마존 프라임 비디오","contents":"한국 OTT 시장에서 넷플릭스와 함께 국내 왕좌를 노리는 서비스는 티빙, 쿠팡플레이, 웨이브가 있다. 얼마 전 발표한 아이지에이웍스의 모바일 인덱스에 따르면 활성 사용자 수가 증가한 플랫폼은 티빙, 쿠팡플레이, 디즈니+밖에 없으며 400만명을 넘긴 서비스는 넷플릭스, 티빙, 쿠팡플레이뿐이다. 쿠팡 와우 멤버십 사용자의 혜택으로 시작한 쿠팡플레이는 이대로 계속 성장한다면 단독 서비스로서도 가치를 지닐 것이다.\n\n미국에서도 비슷한 컨셉의 서비스가 있다. 바로 아마존의 프라임 비디오 서비스다. 아마존 프라임 멤버십 고객 서비스의 일환으로 성장했지만 이제는 북미 사용자 수만 봐도 넷플릭스를 충분히 위협할 정도로 성장했다. &lt;반지의 제왕&gt;을 TV시리즈로 제작해 많은 관심을 모았고, 소설과 영화로 유명했던 ‘잭 라이언 시리즈’를 비롯한 오리지널 시리즈를 많이 제작해 프라임 비디오 충성 고객도 늘고 있다. 얼마 전 tvN의 예능 프로그램 &lt;서진이네&gt;가 국내를 제외한 국가에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102273","retrieved":1679033780862,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/12_11_06__6413da4a3ccdc[X310,160].jpg"},{"title":"양자경의 전성기는 지금부터","contents":"“여성들이여, 당신의 전성기가 지났다는 말은 믿지 마세요.”(양자경) 3월13일 미국 LA 할리우드 돌비 극장에서 열린 95회 아카데미 시상식에서 영화 속 양자경의 멀티버스가 모두의 눈앞에 실현됐다. &lt;에브리씽 에브리웨어 올 앳 원스&gt;(이하 &lt;에에올&gt;)에서 에블린으로 열연한 양자경은 아시아계 배우 최초로 여우주연상에 노미네이트된 데 이어 수상까지 기록했다. 이뿐만이 아니었다. &lt;에에올&gt;은 여우주연상을 비롯해 작품상, 감독상, 각본상, 편집상, 여우조연상, 남우조연상까지 주요 7개 부문에서 오스카 트로피를 가져갔다. &lt;에에올&gt;에서 에블린을 다중 우주로 이끈 웨이먼드 역의 조너선 케 콴은 남우조연상 트로피를 들어올리며 “난민 캠프에서 생활하던 보트피플이 할리우드의 가장 큰 무대까지 왔다”며 감격에 찬 소감을 남겼다. 해리슨 포드가 작품상 시상자로 나서 &lt;에에올&gt;을 호명하기도 했는데 &lt;인디아나 존스: 마궁의 사원&gt;에서 그와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102272","retrieved":1679033780864,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/12_07_12__6413d960921be[X310,160].jpg"},{"title":"[이주현 편집장] 양자경의 글로리","contents":"영화는 제목 따라간다더니 &lt;에브리씽 에브리웨어 올 앳 원스&gt;(이하 &lt;에에올&gt;)가 제95회 아카데미 시상식에서 거의 모든(에브리씽) 상을 휩쓸었다. 작품상, 감독상, 각본상, 편집상, 여우주연상, 여우조연상, 남우조연상까지 7관왕. 이처럼 주요 상이 한 작품에 몰리는(올 앳 원스) 경우는 극히 드물다. 스포트라이트가 한 작품에 쏠릴 경우 자칫 시상식이 싱거워질 수도 있지만, 이번엔 그렇지 않았다. 양자경과 조너선 케 콴의 수상 소감을 비롯해, 수상 직후 여기서도 저기서도(에브리웨어) &lt;에에올&gt;의 오스카 7관왕이 회자되었다. 물론 &lt;에에올&gt;이 그렇게 대단한 영화냐고 반문할 사람도 있을 것이다. 개인적으로도 작품상 후보작 중 &lt;에에올&gt;보다 더 재밌게 봤거나 훌륭하다고 생각하는 영화는 따로 있다. 그럼에도 나는 이번 오스카의 결과가 흥미로울 뿐 아니라 유의미하다고 생각한다. 수상 결과만큼이나 시상식의 흥행을 좌우하는 것이 수상 소감이라면","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102271","retrieved":1679030012728,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/12_01_33__6413d80d07dd7[X310,160].jpg"},{"title":"'스즈메의 문단속' 속 ‘문’이 자리한 곳들 : 신카이 마코토의 장소를 향한 애도","contents":"신카이 마코토 감독이 &lt;스즈메의 문단속&gt;을 처음 구상했을 때 떠올린 것은 ‘장소를 향한 애도’였다. 사람이 아닌, 특정 공간을 위해 슬퍼하고 위로하고 추념하고 싶다는 생각에서 작품에 대한 청사진을 그리기 시작했다. 새로운 공사를 착수하거나 건물을 세울 때는 사람들이 지진제와 같은 제사를 지내지만, 장소와 작별을 고할 땐 어떤 의식도 치르지 않기 때문이다. 사람들의 평화로운 일상을 함께했으나 이제는 방치되어 고독감으로 포장되는 장소에 신카이 마코토는 자기만의 방식으로 애도를 표한다. 스즈메와 친구들이 사랑했던 폐허를 더 들여다보았다.\n\n\n오이타현 유노히라 온천과 분고모리 기관고\n\n극 중 스즈메가 살고 있는 동네는 규슈 지역의 미야자키현. 영화가 시작되는 공간으로, 고지대에 위치한 스즈메의 집에서 아름다운 해안가 풍경이 드넓게 펼쳐진다. 남자주인공 소타가 스즈메에게 길을 물었던 폐허는 바로 오이타현의 ‘유노히라 온천’이다. 스즈메의 친구들이 “옛날 온천 마을?”이라고 반문한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102270","retrieved":1679030012729,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/11_02_46__6413ca46d332d[X310,160].jpg"},{"title":"[인터뷰] 신카이 마코토 감독②, \"‘스즈메의 문단속’에 오마주한 지브리 스튜디오의 영화들은...\"","contents":"- 영화 속 차용된 레퍼런스에 대해 이야기하고 싶다. 먼저 미미즈는 영화 &lt;모노노케 히메&gt;에서 보이던 원한의 비주얼을 연상시킨다. 미미즈가 나선형으로 하늘 위로 솟아올랐을 땐 이토 준지의 &lt;소용돌이&gt;가 떠오르기도 했다.\n\n= 신기하다. 이토 준지의 &lt;소용돌이&gt;는 일본에서도 아주 마니악한 작품인데 한국에서 알고 있다니! (웃음) 그런데 사실 미미즈의 경우, 어떤 크리처나 몬스터보다는 하나의 현상으로 그리려 했다. 그래서 문 밖으로 미미즈가 퍼져나갈 때, 어떨 땐 물처럼 보이지만 또 어떨 땐 연기처럼 보이기도 한다. 용암처럼 솟구칠 때도 있다. 이것을 재난이자 자연현상의 연장선으로 표현하고 싶었다. 미미즈가 도쿄 상공을 뒤덮을 땐 늪의 느낌을 주려 빙글빙글 돌리다 보니 &lt;소용돌이&gt;가 연상됐던 것 같다. 하지만 레퍼런스로 차용했던 건 아니다. 다만 나중에 작업을 모두 마치고 나서 &lt;모노노케 히메&gt;의 비주얼과 비슷한 느낌을 받기도 했다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102269","retrieved":1679030012733,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/10_57_17__6413c8fddc42e[X310,160].jpg"},{"title":"[인터뷰] ‘스즈메의 문단속’ 신카이 마코토 감독①, “다리가 세개뿐인 의자는 스즈메의 결핍을 표현한 것”","contents":"- &lt;너의 이름은.&gt;은 혜성 충돌을, &lt;날씨의 아이&gt;는 홍수를, &lt;스즈메의 문단속&gt;은 지진을 다루며 ‘재난 3부작’을 완성했다. 세 작품 모두 ‘재난’과 ‘해결자’라는 공통 소재를 갖는데, &lt;스즈메의 문단속&gt;만의 차이점이 있다면 무엇이라 생각하나. \n\n= 이전 두 작품과 &lt;스즈메의 문단속&gt;의 결정적 차이는 동일본 대지진이라는 실제 재난을 다뤘다는 점이다. 제작 초반까지만 해도 잔존하는 슬픔과 상처를 영화로 다뤄도 될지, 또 일본 관객이 이를 허용해줄지 의문이 들고 불안했다. 무엇보다 시대적·세대적 트라우마를 남긴 큰 재해이기 때문에 이 영화를 보고 상처받는 사람이 있을 수 있어 걱정이 앞섰다. 하지만 대지진이 일어나고 12년이 지난 지금 이 이야기를 다루지 않으면 너무 늦어질 것 같았다. 큰 결심이 필요한 시점이었다. 엔터테인먼트 업계에서 동일본 대지진을 다루지 않고 넘어가는 것도 부자연스럽다는 생각에 작업을 시작했다.\n\n- 영","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102268","retrieved":1679030012736,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/10_54_21__6413c84d63328[X310,160].jpg"},{"title":"그렇게 상처는 치유되고, 삶은 계속된다: 신카이 마코토 감독의 재난 3부작 ‘스즈메의 문단속’","contents":"가상의 재난으로 현실을 더듬었던 &lt;너의 이름은.&gt; &lt;날씨의 아이&gt;와 달리 &lt;스즈메의 문단속&gt;은 현실을 반영한 평행 우주를 구현했다. 2011년 동일본 대지진 이후 삶의 터전을 잃은 실향민의 아픔은 여전히 시대적 상흔으로 남아 있고 많은 이의 일상적 기쁨이 가득했던 공간은 폐허의 앙상한 자욱만 내비친다. 신카이 마코토 감독은 이번 작품을 통해 시간을 되돌리는 막연한 상상이 아닌, 과거를 발판 삼아 미래의 재난을 방어하는 구체적이고 현실적인 회복 가능성을 묻는다. 어릴 적 소중한 것들을 갑작스레 상실하며 깊은 상처가 각인된 스즈메는 가문 대대로 내려오는 ‘토지시’(문을 닫는 사람)로서 재앙을 봉인하는 소타를 만나 긴 여정을 떠난다. 이 둘은 일본 지역 곳곳을 유영하며 사람의 발길이 끊긴 잔허(殘墟) 속에서 열려버린 문을 찾아 굳게 잠그고, 사람들이 보통의 나날을 누릴 수 있도록 돕는다. 한국을 방문한 신카이 마코토 감독을 만나 어린 구원자가 지닌 힘의 근","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102267","retrieved":1679030012739,"image":"https://image.cine21.com/resize/cine21/movie/2023/0317/10_40_37__6413c51548cf3[X310,160].jpg"},{"title":"[인터뷰] ‘알함브라 궁전의 추억’ 송재정 작가, “'폭풍의 언덕' 같은 파멸을 맞는 사랑 이야기에 끌린다”","contents":"잠 못 이룰 즐거움을 주는 ‘찐한’ 이야기들\n\n- 평소 굉장히 진지할 것 같은데요. 어떻게 코미디 작가가 되셨나요.\n\n= 신문방송학과를 나왔는데 그때까지 글 쓴 적이 거의 없어서 작가라는 직업은 꿈도 꾸지 않았어요. 오히려 기자를 꿈꿨지요. 그런데 공부를 너무 안 하고 학점이 안 나와서 공채를 볼 수 없는 상황까지 간 거죠. 그때 방송 아카데미에 들어가서 콩트 과제를 냈는데 코미디 파트 강사님이 저더러 소질이 있다는 거예요. “제가요? 한번도 남을 웃겨본 적이 없는데요? (웃음)” 집에서도 믿지 않았죠. 맨날 말도 없이 혼자 앉아 있는 애가 코미디에 소질이 있다고? 그래도 잘한다기에 제작사에 들어가 아이디어 작가로 열심히 했어요. 같은 제작사에 김병욱 PD님이 계셨어요. 새로운 시트콤을 준비하고 계셨는데 인원이 부족하니 참여하라고 해서 회의에 한번 들어갔거든요. 앉아만 있어도 너무 재미있는 거예요. 뭔가 막 배우려는 찰나에 그 프로그램이 조기종영됐어요. 이후에 &lt;순풍산부인과&amp;g","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102249","retrieved":1678961737251,"image":"http://k.kakaocdn.net/dn/ctNrB7/btr4kiPEz5i/SOqjjB3kEsmk2wn5tH0dm0/img.jpg"},{"title":"[인터뷰] ‘W’ 송재정 작가, “볼 때 재미있는 것고 쓸 때 재미있는 것은 다른 차원”","contents":"흥미롭게도 &lt;W&gt;를 구상할 때 처음 떠올린 장면도 흡사했다. “내가 나한테 와서 총을 쏘는 주인공. &lt;W&gt;도 나를 미워하는 나의 피조물에 관한 장면이었어요. 보통은 피그말리온 신화처럼 내가 만들어낸 존재와 사랑에 빠지잖아요. 그런데 그게 나를 너무 미워할 수도 있겠다는 생각이 들더라고요. 순수미술 화가와 조각을 떠올렸는데 너무 옛날 스타일처럼 느껴져서 당시 트렌디하게 부상한 웹툰을 떠올렸어요.” 웹툰 작가와 웹툰 속 주인공이 목숨 걸고 갈등하는 &lt;W&gt;는 이렇게 나왔다. 그런데 왜 그렇게 ‘내가 나를 공격한다’는 모티브에 빠져 있었을까. “제가 시트콤을 오래 했잖아요. &lt;순풍산부인과&gt;도 그렇고 한번 하면 3년씩 하거든요. 그러다보면 내가 쓰는 캐릭터들이 진짜 내가 아는 사람 같아요. 김병욱 PD님과 작업할 때 새드 엔딩으로 많이 갔거든요. 나와 가까운 사람의 일처럼 마음이 아프기도 하고, 내가 공들여 만든 것들을 내가 무너뜨리는 느낌이 들었어","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102248","retrieved":1678961737253,"image":"https://image.cine21.com/resize/cine21/movie/2023/0315/17_03_01__64117bb587a39[X310,160].jpg"},{"title":"[인터뷰] 송재정 작가가 ‘유미의 세포들’를 드라마 제작사에 제안하게 된 배경","contents":"이곳에 남자주인공은 없어. 이곳의 주인공은 한명이거든.”(&lt;유미의 세포들&gt;)\n\n&lt;유미의 세포들&gt;은 송재정 작가가 먼저 스튜디오드래곤에 제안한 작품이다. “&lt;알함브라&gt;를 마치고 쉬다가 여행을 가기로 했어요. 비행기 안에서 볼만한 걸 찾다가 친구들에게 ‘&lt;알함브라&gt;처럼 피폐한 이야기 말고 마음 따뜻한 이야기를 보고 싶다’고 했더니 웹툰 몇개를 추천해줬어요. 그중 하나가 &lt;유미의 세포들&gt;이었는데 다 읽고 나니 이거 꼭 해야겠더라고요.” 로맨스물을 잘 쓰는 후배 작가들이 많으니까 대본은 그들에게 맡기고 자신은 크리에이터로 참여하기로 했다.\n\n“겪어보니 신인 작가들이 가장 어려워하는 게 기획 초기에 컨셉 잡는 일이더라고요. 편성 채널의 요구에 맞는 기획을 내는 피칭도 어려워하고요. 이런 부분은 경험자가 코칭해주면 좋지 않을까, 하는 단순한 생각에서 크리에이터를 떠올렸어요. 외국에선 작가들이 드라마를 회차별로 나눠 쓰는 구조라 크리에이터의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102247","retrieved":1678961737259,"image":"http://k.kakaocdn.net/dn/cticiS/btr4iS4VT6k/NTqLPDZvgRxqqqVxBxVBLK/img.jpg"}]}