{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"엇갈리는 할리우드 신작들","contents":"&lt;동조자&gt;에 이어 박찬욱 감독의 또 다른 할리우드 시리즈가 나온다. 라이언스게이트 텔레비전이 &lt;올드보이&gt;를 영어로 각색한 TV시리즈를 제작 중으로, 2013년 개봉한 영화 &lt;올드보이&gt;(감독 스파이크 리)에 이은 두 번째 할리우드 리메이크다. 부사장 겸 기획개발 책임자인 스콧 허스트에 따르면 “&lt;올드보이&gt;를 고전의 반열에 올린 원초적 감정과 아이코닉한 격투 장면, 박찬욱 감독의 원초적인 표현 스타일을 그대로 선보일” 예정이다. &lt;플라워 킬링 문&gt;으로 올해 아카데미 시상식에서 고배를 마신 82살의 마틴 스코세이지 감독은 두개의 차기작 소식으로 기대감을 불어넣고 있다. 우선 전설적인 가수 프랭크 시내트라의 사생활을 파고드는 전기영화는 스코세이지의 가장 재능 넘치는 후계자 리어나도 디캐프리오를 주인공으로 초대했다. 이어서 엔도 슈사쿠의 소설 &lt;예수의 생애&gt;를 원작으로 한 영화도 제작 중이다. 펀딩에 나선 스코세이지 감독은 &amp;l","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104898","retrieved":1713507384794,"image":"https://image.cine21.com/crop/data/765/66220afb5060c.jpg"},{"title":"[송경원 편집장] 영화를 글로 배웠습니다","contents":"결국 걱정하던 일이 현실이 됐다. 이번주 언론시사가 열린 &lt;범죄도시4&gt; &lt;챌린저스&gt; &lt;여행자의 필요&gt;를 한편도 보지 못했다. 영화기자의 고난이 보기 싫은 영화도 굳이 확인해야 하는 거였다면 편집장의 업보는 거의 모든 시사에 참석하기 어려운 일정에 있다는 걸 뒤늦게 깨닫는 중이다. 예전에는 기사 작성이란 공식적인 핑계가 있었지만 회의 지옥에 파묻힌 요즘, 오후 2시에 시작되는 언론시사는 아무래도 업무 우선순위에서 밀릴 수밖에 없다. 물론 개봉 후 늦더라도 놓치지 않고 챙겨보려고 노력 중이다. 아기를 재운 뒤 (정당한 명분과 함께) 심야극장에서 혼자 보내는 시간은 최근 허락된 소소한 행복 중 하나다. 문제는 데스킹을 하면서 아직 못 본 영화에 대한 자세한 내용과 분석까지 글로 먼저 접한다는 거다. 한마디로, 영화를 글로 읽는 중이다.\n\n\n본질적으로 영화는 글로 옮겨질 수 없다고 믿는다. 어떤 명문장을 동원해도, 설사 논문 한권 분량의 문자를 동원한다 해도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104897","retrieved":1713507384797,"image":"https://image.cine21.com/crop/data/124/6621fccde588b.jpg"},{"title":"'토요단편에 관한 기억과 회복' 추진위원회로부터의 편지, 자료를 찾습니다","contents":"영화제는 시상식과 다르다. 영화를 보고 말하고 의견을 나누는 장이어야 한다. 그런 의미에서 어쩌면 한국 최초의 단편영화제의 전신이라고 불러도 좋을 상영회가 있었다. 1982년 9월부터 매주 토요일마다 주한 프랑스문화원에서 마련한 단편영화 상영회 &lt;토요단편&gt;이 그 주인공이다. 고 박건섭 전 동서대학교 임권택영화예술대학 학장이 프랑스문화원 재직 당시 주도한 &lt;토요단편&gt;은 영화를 좋아하는 이들이 교류하는 만남의 장이었다. 매주 토요일 프랑스문화원에서 단편영화를 보고 연출자와 관객으로 역할을 바꿔가면서 간담회를 가졌으며 연 단위로 상영작 가운데 1편을 기리는 시상식도 개최했다. 뿐만 아니라 &lt;토요단편&gt;에 참여한 인력이 중심이 돼 1984년 7월7, 8일 양일간에 국립극장 실험무대에서 &lt;작은영화를 지키고 싶습니다&gt;를 마련하기도 했다. 이렇게 약 5년 동안 국내외 단편영화 200여편을 상영하고, 간담회를 갖고, 연 단위로 시상식도 개최한 &lt;토요단","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104896","retrieved":1713507384802,"image":"https://image.cine21.com/crop/data/822/6621fcc9bf0ce.jpg"},{"title":"[기획]  얼굴 없는 눈, 몸 없는 영화 2024 - 상반기에 주목했어야 할 독립영화들, <이어지는 땅> <벗어날 탈 脫> <서바이벌 택틱스>","contents":"“그는 교수형을 기다리고 있었다. 이 사진은 아름답고 이 청년도 아름답다. 그것이 스투디움이다. 그러나 푼크툼은 그가 곧 죽으리라는 사실이다. 나는 이 사진에서 그의 죽음이 실현될 것이고, 또 실현되었다는 사실을 동시에 읽는다.”(롤랑 바르트, &lt;카메라 루시다&gt; 중)\n\n\n영화가 둘로 나뉜다. 느슨한 단서만을 남겨두고 하나의 세계에서 이질적인 다른 세계로 급격하게 전환되는 형식은 동시대 영화에서 빈번하게 나타난다. 영화는 처음과 끝이 결정된 정합적 세계를 구성하는 대신 이유 없는 소멸과 중단으로 구멍난 세계의 흔적을 비춘다.  그러므로 고전적 질서에서 이탈한 영화의 아름다움은 파열된 세계를 하나의 평면에 배열하는 모순을 파고드는 데서 나온다. 상반기에 개봉한 세편의 한국영화를 나란히 보면서 동시대 영화의 곤경과 돌파구를 증언하는 이 형식을 다시 떠올릴 수밖에 없었다. 영화가 둘로 나뉜다. 그러나 인물과 이야기의 시간을 자르는 실험적 유희가 아니라, 불가피하고 고통스러운 신체","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104893","retrieved":1713431607220,"image":"https://image.cine21.com/crop/data/153/6620e38a170cc.jpg"},{"title":"[인터뷰] “신인 창작자들의 창작 기반을 마련해주며 저변 넓혀가겠다”, 백재호 한국독립영화협회 이사장","contents":"지난 2월29일 한국독립영화협회(이하 한독협)의 신임 이사장으로 백재호 이사장이 선임됐다. 백재호 이사장은 &lt;그들이 죽었다&gt;(2014), &lt;시민 노무현&gt;(2019), &lt;붉은 장미의 추억&gt;(2022) 등을 연출한 감독이자 배우와 프로듀서 활동을 겸해온 전방위적 영화인이다. 2022년엔 &lt;최선의 삶&gt;의 프로듀서로서 부산국제영화제 이춘연 영화인상을 받았고, 1996년 이래 독립영화계의 주축이었던 인디포럼영화제에 몸담기도 했다. 독립영화계 곳곳에서 펼쳐온 그의 다양한 경력은 최근 독립영화계가 겪는 여러 부침에 유연하게 대응할 역량으로 평가되고 있다. 독립영화에 대한 정책적 외면, 세대교체의 난점, 영화계의 연대 등 그의 앞에 놓인 숙제는 꽤 두텁다. 이사장 부임 후 한두달밖에 되지 않았지만 이미 영화산업위기극복영화인연대(이하 영화인연대)에 참여하는 등 끊이지 않는 일복에 파묻혀있다. 그럼에도 신인 영화인들을 전폭적으로 지원하는 일에 집중하며 “독립","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104892","retrieved":1713431607226,"image":"https://image.cine21.com/crop/data/871/6620e386b6430.jpg"},{"title":"[기획] 독립영화를 만들어도 틀 곳이 없는 것인가?, 독립영화의 상영관 확보 문제와 극장 다양성을 막는 제도들","contents":"“독립영화는 보통 30개 내외의 상영관도 잡기가 어렵다.”(진명현 무브먼트 대표) 독립영화의 상영관 확보 문제는 상업영화의 스크린 독점 현상이 뚜렷한 한국영화계에서 꾸준히 제기되어온 논제다. 실제로 최근 개봉한 독립영화들의 개봉 첫주 스크린 수를 살펴보면 &lt;벗어날 탈 脫&gt;&lt;서바이벌 택틱스&gt; 같은 작은 독립영화들은 15개 아래의 스크린 수를 확보했다. &lt;세기말의 사랑&gt;이 123개, &lt;막걸리가 알려줄거야&gt;가 73개의 상영관을 채우긴 했지만 “어차피 멀티플렉스 상영관을 포함한 숫자이고, 첫주가 지나면 반토막나기 때문에 70~80개란 숫자도 큰 의미는 없다.”(주희 엣나인필름 기획마케팅총괄이사) 업계인들도 “독립·예술영화를 트는 상영관이 코로나19 팬데믹 이후 현저하게 축소”(조계영 필앤플랜 대표)되고 있음을 체감하고 있다. 더하여 안소현 인디스페이스 사무국장은 “5~6개 극장에서만 상영하는 마이너한 독립영화의 상영을 담보”하기 위해 논의되던 “","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104891","retrieved":1713431607232,"image":"https://image.cine21.com/crop/data/274/6620e3842879c.jpg"},{"title":"[기획] 독립영화 홍보·마케팅이 비슷해 보이는 구조적 이유 - 유동적이지 못한 지원 정책의 한계, SNS 시대에 독립영화가 겪는 난점","contents":"“관객들이 보기에 ‘독립영화 마케팅이 왜 다 비슷하지?’란 생각이 들 수밖에 없다”(조계영 필앤플랜 대표)라는 말처럼 최근 독립영화계의 홍보·마케팅 수단은 다소 한정적이다. 시사회, 관객과의 대화, 굿즈 프로모션 정도로 축약할 수 있다. 상업영화처럼 지상파와 유튜브의 홍보 프로그램을 순회하지 못하는 게 당연하겠지만 왜 언뜻 비슷해 보이는 홍보·마케팅만 눈에 띄고 있는 것일까. 홍보·마케팅 실무자들은 이러한 상황의 구조적인 허점을 짚어줬다.\n\n\n첫 번째 이유는 영화진흥위원회(이하 영진위) 개봉지원 사업의 정책적인 한계에 있었다. 독립영화계 전반의 성적이 어려운 상황에서 배급사들은 P&amp;A 비용을 자부담하지 않고 대개 영진위 지원금에 의지하고 있다. “영진위나 경기콘텐츠진흥원의 도움을 받지 않으면 관객들의 눈에 띄기가 사실상 어려운 상황”(장선영 영화사 진진 기획마케팅팀 부장)인 것이다. 하지만 사업을 통한 지원금의 용처가 제한적임에 따라 홍보·마케팅의 다양성도 적어지고 있","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104890","retrieved":1713431607234,"image":"https://image.cine21.com/crop/data/067/6620e3825f030.jpg"},{"title":"[기획] 독립영화는 왜 1만의 꿈을 꾸는가? - 1만 관객의 허상에 얽힌 배급·개봉 문제, 티켓 프로모션의 실효성과 위험성까지","contents":"상업영화에 1천만 관객이란 상징적인 숫자가 있듯이 한국 독립영화에서 ‘1만 관객’은 전통적인 흥행 지표로 쓰이고 있다. 1만 관객을 돌파한 독립영화는 일정의 성공을 거둔 작품으로 으레 여겨지고 있다. 그러나 독립영화 업계에 16년 넘게 종사 중인 조계영 필앤플랜 대표의 말처럼 “1만 관객이란 숫자는 2008년 무렵부터 통용된 흥행 스코어고 15년도 더 된 기준”이다. 그 당시엔 5천만원도 되지 않는 제작비로 만든 독립영화도 많았기에 1만 관객이란 숫자는 제작비를 회수할 수 있는 선이었다. 하지만 “한국영화아카데미의 작품도 3억~4억원 하는 요즘 1만 관객으로 제작비 회수를 한다는 건 어림없는”(조계영 대표) 셈법이 됐다. 1만 관객은 말 그대로 상징적인 의미일 뿐 상업영화의 1천만처럼 현실적인 성공의 수치가 아니게 된 것이다.\n\n\n최근의 제작비 추세에 따르면 “독립영화도 통상적으로 3만~5만명은 돼야 최소한의 P&amp;A(배급·마케팅) 비용 회수와 재투자가 가능”(이재빈 판씨네마","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104889","retrieved":1713431607235,"image":"https://image.cine21.com/crop/data/881/6620e3807db56.jpg"},{"title":"[기획] 2024 상반기 위기의 독립영화에 던지는 질문들","contents":"독립영화 수난 시대가 이어지고 있다. 악재를 부른 원인은 여러 가지다. 큰 이유 중 하나는 영화진흥위원회(이하 영진위)의 독립영화 관련 사업 축소다. 독립영화 생태계를 유지하는 데 상당 부분을 책임지던 영진위 사업 예산이 올해 대폭 삭감되며 영화계의 큰 반발이 일었다. 지난해 대비 독립영화 제작지원은 59.7%, 개봉지원은 66.5% 수준으로 줄었다. 더불어 지난 3월 말에 발표된 부과금 폐지 정책이 겹치면서 이후 영화발전기금의 조성과 영진위 사업에도 불확정성이 커졌다. 더군다나 코로나19 팬데믹 이후 독립영화의 성적은 좀처럼 복구되지 않고 있다. ‘2024년도 영화발전기금운용계획’에서 영진위가 규명한 올해 기금사업 편성의 중점사항은 ‘독립·예술영화 등 영화산업 취약분야 생태계 활성화’다. 그러나 곽용수 인디스토리 대표의 말처럼 “독립영화 정책에 대한 정부의 기본적인 개념조차 없는 것 같은 상황”에서 “독립영화인들은 그저 버티는 중”이다.\n\n\n이에 &lt;씨네21&gt;은 독립영화","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104888","retrieved":1713431607236,"image":"https://image.cine21.com/crop/data/798/6620e37de44bb.jpg"},{"title":"[인터뷰] '돌들이 말할 때까지' 김경만 감독, 4·3에 대한 인식 변화의 가능성을 믿으며","contents":"제주 4·3 사건은 알려져 있지만 알지 못하는 역사다. 해방 직후 제주 도민들이 억울하게 학살당하는 참극이 있었다는 개괄만 알고 있을 뿐 구체적인 내막은 접하지 못한 이들이 훨씬 많다. 특히 군사재판에 회부돼 억울하게 옥살이를 한 수형인들의 사연은 제주 4·3 사건이 언론이나 TV 매체를 통해 알려진 한참 뒤에나 수면 위에 올라올 수 있었다. 김경만 감독은 제주4·3도민연대에서 진행하는 수형인 구술조사 연구에 함께하면서 수형인과 이들의 유족 120여명의 이야기를 카메라에 담았다. &lt;돌들이 말할 때까지&gt;는 양농옥, 박순석, 박춘옥, 김묘생, 송순희 다섯 할머니의 목소리에 집중한 다큐멘터리다. 김경만 감독이 이전 작품에서 보여줬던 날카로운 풍자와 독창적인 유머가 의도적으로 거세되어 있다. &lt;하지 말아야 될 것들&gt;에서 전쟁과 군사주의와 남성성 문제를, &lt;각하의 만수무강&gt;에서 북한을 적대시하던 사람들이 누구보다 전체주의와 ‘이승만’ 숭배에 적극적이던 모","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104861","retrieved":1713428249438,"image":"https://image.cine21.com/crop/data/256/6620c76475b2e.jpg"},{"title":"[인터뷰] 임훈 후지필름일렉트로닉이미징코리아 사장, “앞으로도 필름의 가치는 계속 가져간다”","contents":"지난해부터 후지필름일렉트로닉이미징코리아(이하 후지필름 코리아)는 전주국제영화제(이하 전주영화제)를 공식 후원하고 있다. 시상, 공동 행사 개최 등 영화제 전반을 지원하며 재능 있는 영화인들을 발굴하는 프로그램에 함께하고 있다. 올해는 지원 대상 및 이벤트를 확대하며 전년보다 끈끈한 협업을 예고하고 있다.\n\n\n\n- 후지필름 코리아가 전주영화제 공식 스폰서로 참여하게 된 배경은 뭔가.\n\n= 처음엔 시장 확대 등 비즈니스적인 측면이 컸다. 그런데 공식 스폰서로 함께하면서 전주영화제가 독립영화나 실험영화를 발굴하는 곳이라는 것을 알게 됐다. 올해는 지원의 폭을 보다 늘릴 예정이다. 2011년부터 다큐멘터리 사진 그룹 온빛을 지원하고 있는데, 생계를 위해 본업은 따로 두는 분들이 많아 그분들을 위해 장비, 예산을 지원해주고 있다. 전주영화제 후원 역시 앞으로 계속 진행하고 싶다.\n\n\n- 전주영화제는 사진과 영상의 경계를 무너뜨리는 등 실험영화도 여럿 선보인다. 때문에 후지필름 코리아의 후원이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104860","retrieved":1713428249440,"image":"https://image.cine21.com/crop/data/937/6620c76138b10.jpg"}]}