{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘어른 김장하’ 김현지 감독, 김주완 출연자, 좋은 어른이 된다는 것","contents":"참된 어른이란 어떤 사람일까. 나이만 먹는다고 어른이 되진 않을 테고 나름 각자의 정답이 있겠다. 그러나 &lt;어른 김장하&gt;가 어른의 정의에 아주 중요한 본보기란 점은 누구도 부정하기 어려울 것이다. 진주에서 한약방을 운영하며 평생을 인권운동, 장학생 육성, 지역 언론 지원 등에 힘써온 김장하 선생의 삶은 분명한 어른의 모습이자 하나의 사회안전망이었다. 이에 MBC 경남의 김현지 PD, 진주 지역의 베테랑 언론인 김주완 기자가 합심하여 김장하 어른의 삶을 뒤쫓았다. 그렇게 완성된 작품 &lt;어른 김장하&gt;는 2023 백상예술대상 TV부문 교양 작품상에 올랐고, 극장판 개봉으로까지 이어졌다. 김현지 감독과 김주완 출연자를 만나 매체 인터뷰에 임하지 않는 김장하 선생님을 취재하며 겪은 우여곡절, 지금 시대에 김장하 선생님의 삶이 주는 의미 등을 물었다.\n\n\n\n- 협업의 계기는.\n\n김현지 어떤 술자리에서 우연히 김장하 선생님에 관한 이야기를 들은 적 있다. ‘설마 이런 사람이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103922","retrieved":1700723507826,"image":"https://image.cine21.com/crop/data/382/655efb10c96f3.jpg"},{"title":"[정준희의 디스토피아로부터] 거꾸로 가는 시계","contents":"현 정치권력의 핵심 중 핵심으로 알려진 모 의원이 속칭 ‘험지 출마’ 요구를 받았다. 그의 응답은 실로 호기로웠다. 지역구 지지자로 이뤄진 산악회 창립기념식을 연 것이다. 100대에 가까운 버스가 동원됐고 수천명이 체육관에 운집했다. 한때 엄청난 욕을 먹었던 광고, “요즘 어떻게 지내느냐는 친구의 말에 ***로 답했습니다”가 떠올랐다. 멸사봉공의 자세로 사지를 향하는 게 어떻겠느냐고 “파란 눈의 대통령”이 던진 말에, “웃기시네요”라고 답한 격이다. 실제로 각종 언론 보도에 올라온 사진 속에서 그는 여봐라는 듯 파안대소하고 있었다.\n\n\n그들이 무슨 말을 주고받건 솔직히 관심은 없다. 대단한 뭐라도 되는 양 자신이 하는 모든 말에 엄청난 무게를 싣는 그도 우습고, 양손을 들어 환호하는 지지자들 사이에서 마이크를 쥐고 부흥사 행세를 하는 또 다른 그도 마뜩잖다. 나는 그저, 시계를 거꾸로 돌리고 있는 듯한 이 모든 광경이 개탄스러울 따름이다. 보통의 한국인과는 다른 외양을 하고 있는,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103914","retrieved":1700720184319,"image":"https://image.cine21.com/crop/data/327/655eece1b1f82.jpg"},{"title":"[복길의 슬픔의 케이팝 파티] 완전 반해 반해버렸어요","contents":"무리의 중앙에 서는 사람이 주인공이다. 양옆에 사람들이 많을수록 주인공은 돋보인다. 사람은 누구나 자신을 주인공이라 여기고, 주인공이 아님에 좌절하며, 주인공이 되기 위해 노력한다. &lt;타짜&gt;의 곽철용(김응수)이 잘난 놈 제치고, 못난 놈 보내고, 안경잡이같이 배신하는 새끼들 다 죽인 이유도, &lt;범죄와의 전쟁: 나쁜 놈들 전성시대&gt;의 최익현(최민식)이 남천동에서 느그 서장과 함께 밥도 먹고 사우나를 한 이유도… 모두 ‘센터 욕심’이라는 인간의 본능에 충실했기에 발생한 일인 것이다.\n\n\n‘센터’라는 말을 본격적으로 유통한 &lt;프로듀스 101&gt;을 생각해보라. 센터는 그 자체로 우승자의 특전이었다. 노래를 제일 잘 부르면 ‘메인 보컬’이 되고, 춤을 제일 잘 추면 ‘메인 댄서’가 된다. 성격이 시원시원하고 모난 데가 없으면 ‘리더’가 된다. 얼마나 합리적인 역할 분담인가? ‘매력’과 ‘인기’라는 모호한 기준이 작용하는 것은 오직 센터를 결정할 때만이다. 센터는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103860","retrieved":1700720184325,"image":"https://image.cine21.com/crop/data/658/655eecdec37c1.jpg"},{"title":"[WHO ARE YOU] ‘유괴의 날’ 유나","contents":"늦었지만 이 13살 배우를 모셔야 했다. 2022년 &lt;파친코&gt;의 어린 선자로 분해 전세계 시청자의 가슴속으로 성큼 걸어들어온 뒤 올해 9~10월 첫 시리즈 주연작 &lt;유괴의 날&gt;로 이미 완성형 연기를 보여준 배우 유나를 말이다. &lt;유괴의 날&gt;에서 그는 기억을 잃은 채로 유괴된 천재 소녀 최로희를 연기했다. 그가 6차에 걸친 오디션을 거쳐 500 대 1의 경쟁률을 뚫고 합격할 수 있었던 건 로희 못지않게 명민하기 때문이었다. 여러 버전의 로희를 준비해간 뒤 박유영 감독에게 직접 또박또박 묻기까지 했다. “이중 감독님이 생각하시는 로희와 가장 가까운 로희는 어느 쪽이었나요?” 캐릭터의 내면을 읽을 줄 아는 분석력도 이 배우가 가진 재능 중 하나다. “처음에는 로희가 차갑고 예의 없다고 생각했다. 그런데 대본을 두세번 읽다 보니 따뜻함이 느껴졌고 어린아이 같은 모습이 보였다. 좀더 나처럼 해도 될 것 같았다.” 그래서 상황에 따라 표정을 풀고 자신의 말투를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103923","retrieved":1700716362471,"image":"https://image.cine21.com/crop/data/013/655edef3bd72a.jpg"},{"title":"[리뷰] ‘어느 날 그녀가 우주에서’, 우연에 우연에 우연을 더하면","contents":"온 동네 사람들이 다 아는 만년 취업준비생 석민(백서빈). 면접 불합격 통보를 받은 날, 그는 공원을 지나다 헬멧에 숟가락을 꽂고 외계와 교신 중인 나은(신연서)에게 첫눈에 반해버리고 만다. 친구가 먼저 나은에게 접근했다가 호되게 당했다는 사실을 알게 된 뒤에도 석민은 포기하지 않고 나은을 찾아 공원으로 향한다. 외계인과의 교신을 방해하지 말라며 그를 밀어내고 경계하던 나은은 석민과 아주 천천히 서로를 알아간다. 하지만 둘 사이가 가까워졌다고 믿기도 전에 나은은 외계별로 떠날 결심을 마친다.\n\n\n사랑에 빠진 사람의 눈에 상대는 멀찍이 동떨어진 외계인만큼이나 특별하다. 그렇지만 나은이 외계별과 통신하려는 진짜 이유는 다른 데 있다. &lt;어느 날 그녀가 우주에서&gt;는 어두운 길로 빠지지 않으면서 지금의 청년들이 겪었을 법한 이야기를 밝게 감싸안으려 노력한다. 절대 평범하지 않은 이에게 빠져든 석민의 구애를 따라가는 영화는 어떠한 전조 없이 스치는 생각들을 떠오르는 대로 전하는 것","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103921","retrieved":1700637103753,"image":"https://image.cine21.com/crop/data/994/655da977998af.jpg"},{"title":"[리뷰] ‘스노우 폭스: 썰매개가 될 거야!’, 익숙한 즐거움과 교훈","contents":"북극의 스노우 타운에 사는 북극여우 스위프티(제러미 레너)는 어려서부터 썰매개들처럼 배달원이 되는 것을 꿈꿨지만, 신체적인 한계로 친구 피비(알렉 볼드윈)와 함께 우체국의 분류 업무에 만족해야 했다. 한편 스위프티의 소꿉친구 제이드(하이디 클룸)가 공부를 마치고 고향으로 돌아오자 스위프티는 제이드에게 자신의 마음을 고백하고 싶어 한다. 그러던 어느 날, 바다코끼리 오토(존 클리즈) 일당이 북극을 파괴하려는 음모를 꾸미고 있다는 것을 알게 된 스위프티는 마을을 지키기 위한 위험천만한 모험에 나선다.\n\n\n썰매개를 꿈꾸는 북극여우의 어드벤처를 그려낸 &lt;스노우 폭스: 썰매개가 될 거야!&gt;는 꽤 익숙하고 낯익은 인상의 애니메이션영화다. 타고난 한계로 인해 꿈을 이루지 못한 채 무료한 일상을 보내다 위험한 여정에 나서는 스위프티의 모습은 자신이 가진 한계와 제약에 좌절하다가도 험난한 도전에 나서는 여타의 애니메이션영화 속 주인공들과 결을 같이한다. 빙하 소멸 등 오늘날의 환경 문제를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103920","retrieved":1700637103754,"image":"https://image.cine21.com/crop/data/740/655da9757b36a.jpg"},{"title":"[리뷰] ‘아워 프렌드’, 따뜻한 안녕, 어떤 우정과 함께","contents":"연극배우 니콜(다코타 존슨)과 기자 맷(케이시 애플렉)은 부부다. 사랑스러운 두딸과 오랫동안 이들 부부와 돈독한 관계를 유지해온 친구 데인(제이슨 세걸)이 함께 평온한 일상을 보내던 중 니콜이 난소암 말기 진단을 받게 된다. 니콜은 버킷 리스트를 만들어 실행하고 맷과 데인은 최선을 다해 니콜을 돕는다. 추억이 될 즐겁고 유쾌한 시간이 점차 끝나가면, 도망칠 수 없는 이별의 순간이 다가온다.\n\n\n맷 티아구의 실화 기반 아티클을 바탕으로 제작된 영화 &lt;아워 프렌드&gt;는 시한부 선고를 받은 어느 부부의 길고도 짧은 이별을 잔잔하고도 따뜻하게 그려낸다. 세 친구를 중심으로 전개되는 만큼 세 주연배우의 역량이 중요한데, 세 배우 모두 비선형적인 시간 전개 속에서 여러 감정을 오가는 인물들을 능숙하게 표현한다. 암 환자의 죽음을 그려내는 영화로서 시종 어둡지만은 않은 톤을 유지하면서 현실과 동떨어진 낭만에 젖어 있지만은 않다는 점 또한 이 영화의 장점이다. 이는 아내를 암으로 잃은 원","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103919","retrieved":1700637103759,"image":"https://image.cine21.com/crop/data/427/655da9738fbae.jpg"},{"title":"[리뷰] ‘서울의 봄’, ‘전두광 영화’가 되지 않았다는 점이 놀랍다","contents":"1979년 10·26 사태 이후 정국이 혼란한 상황에서 계엄사령관에 임명된 정상호 육군참모총장(이성민)은 사명감 투철한 이태신 소장(정우성)에게 수도경비사령관을 맡긴다. 사태의 수사를 책임지는 합동수사본부장에 오른 뒤 기고만장해진 전두광 보안사령관(황정민)을 견제하기 위한 것. 권력을 장악할 계획이었던 전두광은 12월12일, 사태와의 연관을 빌미로 정 총장을 강제 연행하고자 대통령(정동환)의 재가를 받아내려 하고 함정에 빠져 있던 이태신은 계략을 눈치챈다. 김성수 감독이 &lt;아수라&gt; 이후 7년 만에 신작을 내놨다. 12·12 군사반란을 다루는 &lt;서울의 봄&gt;은 구체적인 기록으로 남아 있지 않은 진압군과 반란군의 격전의 시간을 근거 있는 상상력으로 촘촘히 재구성한 작품이다. 12·12에 관한 실제 기억이 있는 감독은 이날에 대한 의문을 영화적으로 풀어나간다. 플롯을 운용하는 능력이 돋보이는 각본, 시대의 분위기와 인물의 성격을 반영한 프로덕션 디자인, 긴장과 탄","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103918","retrieved":1700637103760,"image":"https://image.cine21.com/crop/data/544/655da970cf80f.jpg"},{"title":"[리뷰] ‘헝거게임: 노래하는 새와 뱀의 발라드’, 헝거게임은 어떻게 강팀이 되었나","contents":"때는 제10회 헝거게임을 앞둔 시기. 게임의 창시자 카스카(피터 딘클리지)는 헝거게임에 대한 대중의 관심이 뜨겁지 않아 고민이다. 이에 새로운 룰을 고안하는데, 바로 게임의 참가자에게 멘토를 지정해주는 것이다. 멘토는 자신의 멘티를 경쟁력 있는 참가자 또는 매력적인 사람으로 만들기 위해 노력해야 하고, 그 대가로 ‘밝은 미래’를 보장받는다. 그 누구보다 출세를 간절히 원하는 인물이 있으니 한때 부유했으나 현재는 초라한 삶을 살고 있는 스노우 가문의 코리올라누스(톰 블라이스)다. 그가 맡은 참가자는 12구역 출신의 루시 그레이(레이철 지글러)다. 신체 능력이 뛰어나 보이진 않지만 모두를 사로잡는 노래 실력을 가진 루시를 보며 코리올라누스는 가능성을 발견한다. 그렇게 게임이 시작되고, 코리올라누스는 몰락한 가문을 다시 일으키겠다는 생각에 사로잡혀 편법을 사용하는 것도 마다않는데, 그 모습을 카스카에게 발각돼 모든 것을 잃을 처지에 놓이게 된다.\n\n\n기존 시리즈의 65년 전을 배경으로 진","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103917","retrieved":1700637103761,"image":"https://image.cine21.com/crop/data/290/655da96e9dc39.jpg"},{"title":"[리뷰] ‘사채소년’, 카타르시스 없이 무거운 마음으로","contents":"학교 서열 최하위인 강진(유선호)은 같은 반 일진들에게 괴롭힘을 당하지 않는 날이 없다. 집이 부유한 남영(유인수)은 강진에게 숙제를 대신 시키고 기영(이찬형)은 강진을 괴롭히는 남영을 옆에서 거든다. 빚 때문에 부모도 떠나버린 텅 빈 집에 구둣발로 찾아온 사채업자 랑(윤병희)은 강진을 앞에 두고 돈을 갚으라 윽박지른다. 사채업자가 집으로만 찾아왔다면 불행 중 다행이건만 하필 일진 무리에게 괴롭힘을 당한 뒤 교실에 남아 있는 강진을 찾아서 랑은 학교 안으로까지 들어온다. 랑은 자신의 채무자인 강진에게 살아남을 수 있는 방도를 하나 제안한다. 한편 강진이 짝사랑하는 다영(강미나)도 돈 때문에 하루하루 고군분투하며 살고 있다. 다영이 어떻게 용돈을 마련하고 새 화장품을 살 수 있는지 같은 반 친구들이 알아서는 안된다. 그런 다영을 몰래 지켜보고 따라다니는 희원(서혜원)은 다영을 다시 올바른 길로 돌아서게 하고 싶다.\n\n\n학원 누아르, 하이틴 범죄물을 표방하는 &lt;사채소년&gt;은 어","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103916","retrieved":1700637103763,"image":"https://image.cine21.com/crop/data/451/655da96cef52f.jpg"},{"title":"[리뷰] ‘빅슬립’, 구원과 연민을 섣불리 절충하지 않는 속 깊은 사려","contents":"기영(김영성)의 삶은 어느 때 불시에 들여다봐도 어제와 다를 바 없는 하루로 채워져 있다. 숨 쉬듯 피우는 담배 몇 개비, 공장에서의 과묵한 노동, 거실 베란다에 무성한 화초에 물 주기. 온기가 틈입할 새 없이 빠듯하고 건조한 일상을 살던 기영의 앞에 어느 겨울 가출 청소년 길호(최준우)가 나타난다. 가정 폭력에 시달리는 길호는 여러 거처를 전전하다 기영의 아파트 앞 야외 평상에서 잠을 청한다. 기영은 그런 길호를 대뜸 집 안으로 들여 씻기고, 먹이고, 재운다. 하지만 기영의 태도에 자애로움은 그다지 깃들어있지 않고 길호 역시 기영에게 빈말로라도 인사치레를 하는 법이 없다. 제 몫의 생을 살기도 벅찬 두 남자에게 소통은 사치고 예의는 가욋일이다. 하지만 기영과 길호는 한 공간에서 거주하며 서로에게 은근하고 투박한 관심을 두기 시작한다. 기영의 삶에 길호가 머문다 하여 기영의 하루하루가 나아지는 것은 아니다. 식물인간으로 살아가는 친아버지를 찾아야 하고 회사에선 원치 않는 불미스러운","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103915","retrieved":1700637103765,"image":"https://image.cine21.com/crop/data/963/655da96a731ba.jpg"}]}