{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘달짝지근해: 7510’ 배우 김희선, 나와 닮은 사람을 연기한다는 것","contents":"세상을 긍정적으로 바라보는 낙천성. 이것은 일영(김희선)이 지닌 무기이자 힘이다. 나날이 불어난 빚 때문에 캐피털 회사에 불려갔을 때도 그는 오히려 “일자리를 달라”며 명랑하게 응수한다. 미혼모로서 홀로 딸을 키워온 일영은 온갖 풍파에도 회피하기는커녕 정면돌파로 나아간다. 자기만의 단단한 내공을 쌓아온 일영의 사랑을 그리기 위해, 배우 김희선은 평소보다 더 산뜻한 톤으로 작품 속에 녹아들었다. 푼수 같은 웃음, 다른 사람 눈치 보지 않는 자유로운 태도, 좋아하는 사람에게 직진하는 모습 등 김희선이 분한 일영을 보다 보면 문득 드라마 &lt;미스터 Q&gt;의 해원과 &lt;토마토&gt;의 한이가 자라 일영이 된 게 아닐까, 엉뚱한 상상에 빠지게 된다. &lt;달짝지근해: 7510&gt;의 ‘달짝함’을 맡아 로맨스의 설렘을 높인 김희선 배우를 만났다.\n\n\n\n- &lt;전국: 천하영웅의 시대&gt; 이후 10년 만에 영화 출연을 결정했다. 처음엔 고사했다고.\n\n\n= 영화가 너무 오랜만이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103421","retrieved":1693465928112,"image":"https://image.cine21.com/crop/data/604/64f03d17c2e56.jpg"},{"title":"[인터뷰] ‘물꽃의 전설’ 고희영 감독, 채지애 해녀, 우리가 지켜야 할 제주 바다","contents":"&lt;물숨&gt;(2016)으로 제주도 우도의 해녀들을 살폈던 고희영 감독이 이번엔 제주도 삼달리의 해녀들을 카메라에 담았다. 주인공은 87년 해녀 경력을 지닌 90대의 현순직씨, 서울에서 귀향해 막내 해녀 노릇 중인 40대의 채지애씨다. 세대를 초월해 깊은 유대를 지닌 두 해녀는 전설 속 ‘물꽃’의 광경을 찾아 나서지만, 외려 제주 바다의 황폐화를 마주하게 된다. 고희영 감독은 제주도의 문화와 자연이 소멸하는 과정을 몇십년 넘게 직시해오며 6년여 동안 &lt;물꽃의 전설&gt;을 제작했다. 쉽지 않은 여건 속에서 한국영상위원회 2021년 ‘지역영화 기획개발 및 제작지원’ 사업 제작지원 부문 장편으로 선정돼 창작의 현실적 기반을 보완했다. 막역한 친구가 된 고희영 감독과 채지애씨를 만나 제주 바다에 대한 깊은 이야기를 청했다.\n\n\n\n- 두분의 첫 만남이 궁금하다.\n\n채지애 내가 일방적으로 접근했다. (웃음) 해녀 생활을 막 시작했을 때 고충이나 고민을 털어놓을 곳이 없었다. 동료","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103420","retrieved":1693465928118,"image":"https://image.cine21.com/crop/data/483/64f03d15a4d4b.jpg"},{"title":"[김소영의 디스토피아로부터] 버스를 타는 일","contents":"나는 53번 버스를 좋아했다. 그 버스를 타려면 집에서 좀 떨어진 정류장까지 걸어가야 했지만 상관없었다. 시간도 많고 체력도 충분했다. 일단 타기만 하면 종로까지 한번에 갈 수 있으니 감수할 만했다. 서점과 음반 가게, 영화관 등 중학생에게 필요한 거의 모든 게 있는 종로. 버스가 서울역을 지나 남대문을 끼고 돌 때면 앞 유리창쪽으로 몸을 기울였다. 서울시청에서 광화문까지 쭉 뻗은 길을 보면 마음이 트였다. 일요일의 도심을, 눅눅한 집과 서늘한 학교를 잊고 쏘다녔다. 영화관 입장권은커녕 메모지 묶음 하나 살 돈도 없을 때가 실은 더 많았지만, 새것을 실컷 보는 나들이는 언제나 재미있었다. 집에 돌아갈 때면 시간도 부족하고 체력도 떨어졌다. 남대문시장쯤으로 걸어와 57번이나 58번 버스를 탔다. 집에서 가까운 정류장에 내리기 위해서였다.\n\n\n나이가 들수록 내가 탈 수 있는, 타야 하는 버스도 늘어갔다. 나는 ‘빠르고 정확한’ 지하철보다 ‘확실하지 않은’ 버스를 더 좋아하는 어른이 되었","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103408","retrieved":1693462542640,"image":"https://image.cine21.com/crop/data/470/64f02ee2e5444.jpg"},{"title":"[복길의 슬픔의 케이팝 파티] 아직도 니 얼굴이 이렇게 생생한데","contents":"음악을 들을 때 장소는 얼마나 중요한가? 최고급 음향 시스템이 갖춰진 청음실이나 아티스트와 오감을 나누는 콘서트장에 대해 이야기할 수도 있겠지만, 내가 매달리고 싶은 질문은 특정 음악이 ‘장소’로 인지되는 소소한 경험들에 있다. 2008년 겨울에 강남역에서 안경을 살 적, 가게 점원 중 한명이 너무도 서럽게 울던 것이 생각난다. 그때 가게에선 빅뱅의 &lt;Forever With You&gt;가 흐르고 있었는데, 그 기억이 너무 강렬해서 지금도 그 노래만 들으면 강남역의 시리고 차가운 슬픔에 마음이 잠긴다.\n\n\n종종 음악은 모든 기억을 되살린다. 거꾸로 하면, 음악이 없었던 순간은 아주 흐릿한 기억이 되어버리고 만다는 것. 2017년의 어느 겨울밤, 나는 회사 사무실에 있었다. 무슨 요일인지 기억나지 않지만 업무가 쌓여 야근을 해야 했다. 편의점에서 컵라면을 먹었던가, 굶고 커피를 마셨던가. 그냥 정신없이 닥친 일을 쳐냈던 것 같다. 대충 마무리하고 나니 밤 12시였던가, 새벽 한시","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103369","retrieved":1693462542644,"image":"https://image.cine21.com/crop/data/835/64f02ede4cdd2.jpg"},{"title":"[리뷰] ‘신체모음.zip’, 다양하게 묶인 공포영화 모음zip","contents":"참석자의 얼굴에 빼곡히 주문을 써내려가는 사이비 종교의 집단의식에 잠입한 기자 시경(김채은)은 사람들이 교주에게 간절히 기도하며 무언가를 차례차례 바치는 모습을 지켜본다. &lt;신체모음.zip&gt;은 ‘악취’ , ‘전에 살던 사람’, ‘귀신 보는 아이’, ‘엑소시즘.넷’, ‘끈’ 그리고 다섯편을 하나로 묶어주는 ‘토막’으로 구성된 여섯명의 감독이 연출한 단편 공포영화 묶음이다. 눈, 코, 혀, 귀, 피, 머리, 몸의 각기 다른 신체 부위는 여섯개의 이야기와 얽혀 다양한 장르의 공포영화를 선보인다. 집이 안전하지 않을 수도 있다는 현실 공포, 눈 떠보니 이웃과 시작된 데스 게임, 엑소시즘, 사이비 종교 등과 같이 기존의 공포영화에서 볼 수 있었던 소재들은 단편영화에서 시도할 수 있는 방법으로 풀어내어진다. 피부를 긁어내고 신체를 훼손하는 고어에서 유튜브를 통해 생중계하는 구마 의식에 이르기까지 작품마다 개성이 골고루 분포되어 다양한 취향에 볼거리를 제공하기도 한다. 다만 어떤 단편","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103419","retrieved":1693379480804,"image":"https://image.cine21.com/crop/data/066/64eeebaa00ef7.jpg"},{"title":"[리뷰] ‘피아노 프리즘’, 그럼에도 나는 계속하고 있다는 또렷한 신호","contents":"한때 화가였고 지금은 주로 영화감독이라 불리는 오재형씨에게 자기소개를 요청한다면 아마 그는 이렇게 답할지 모른다. “안녕하세요. 피아노 치는 오재형입니다.” 피아노를 전공한 것도 피아니스트로 전향한 것도 아니다. 다만 20살 무렵 좋아서 시작한 피아노가 서른 중반이 된 지금도 좋을 뿐이다. 이젠 피아노를 업으로 삼고 싶다고 생각한 어느 날, 그는 한 공연기획자로부터 연주와 영상을 결합한 독주회를 제안받는다. 다큐멘터리 &lt;피아노 프리즘&gt;은 한 청년의 일상 브이로그 같기도 하고, 어느 종합예술인의 영상 포트폴리오 같기도 하다. 오재형 감독은 피아노학원에서 레슨을 받고 작업실에서 창작하는 주요 일과를 소개하고, 거리를 오가며 보고 들은 것과 떠오르는 상념을 나눈다. 영화는 배리어프리 버전으로 제작돼 음성해설과 자막을 모두 제공하는데, 감독은 음성해설을 내레이션으로 활용하고 일상 모습과 건반 치는 손을 하나의 장면에 병치해 단조로움을 피한다. 그동안 작업한 댄스필름, 애니메이션","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103418","retrieved":1693379480808,"image":"https://image.cine21.com/crop/data/917/64eeeba6ec8a1.jpg"},{"title":"[리뷰] ‘더 버닝 씨’, 스펙터클의 역설로 완성한 생태학 블록버스터","contents":"1969년, 노르웨이는 세계에서 가장 큰 유전을 발견하고, 석유산업은 비약적으로 발전하기 시작한다. 2019년 석유 강국이 된 노르웨이에 위기가 닥친다. 바다 위 시추탑이 붕괴하고 해저에 균열이 가기 시작한 것이다. 수중 로봇 원격 조종사 소피아(크리스틴 쿠야트 소프)를 포함한 잠수부들은 실종자를 수색하는 임무를 수행하는 과정에서 사고의 원인이 대규모 해저 산사태에 있다는 것을 알게 된다. 이에 정부는 350여개의 유정을 전면 폐쇄하고 바다를 태울 것을 지시한다. 하지만 마지막 유정을 파괴하는 과정에서 소피아의 연인 스티앙(헨리크 비엘란)이 철수하지 못하는 사태가 일어난다.\n\n\n&lt;더 버닝 씨&gt;는 규모의 스펙터클 외에도 공격적인 석유 시추 사업이 자연 생태계를 파괴하고 해저를 불안정하게 만들었다는 문제의식을 강조한다. 인간의 탐욕이 가져온 재앙이 어디까지 뻗어나갈 수 있는지 점진적으로 묘사하며 영화 속 상황이 동시대 지구의 이야기가 될 수 있다고 경고한다. 이야기가 산만해지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103417","retrieved":1693379480810,"image":"https://image.cine21.com/crop/data/396/64eeeba39809f.jpg"},{"title":"[리뷰] '람보르기니: 전설이 된 남자', 거창한 고유명사만 남아 공회전하는","contents":"제2차 세계대전이 끝난 후, 젊은 람보르기니(로마노 레지아노)는 고향으로 돌아와 아버지의 농장에서 트랙터를 몰면서 공학적 관심을 키워간다. 그의 곁에는 동료 군인 마테오(마테오 레오니), 사랑에 빠진 여인 셀리아(한나 반데어 웨스투이센)가 있다. 영화는 이후 세계적인 자동차 디자이너이자 엔지니어로 성장하는 람보르기니(프랭크 그릴로)의 일대기를 따라간다. 전세계에서 가장 유명한 자동차 브랜드 중 하나일 람보르기니를 만든 실존 인물의 자취를 좇지만, 그의 삶이 가져다주는 영감을 제공하는 데 영화는 무심하다. 외려 강수를 두는 쪽은 람보르기니 대 페라리의 대결 장면인데, 목적과 맥락을 상실한 레이싱의 스펙터클은 금세 휘발되고 만다. 두 걸출한 브랜드의 라이벌 구도가 감정의 인력을 갖지 못하고 파편화된 경주 장면 사이로 흩어진다는 사실은 &lt;람보르기니: 전설이 된 남자&gt;의 연출적 패착을 상징적으로 드러낸다. 보비 모레스코 감독의 이 실패작은 전기영화가 갖춰야 할 미덕으로 인간에 대","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103416","retrieved":1693379480811,"image":"https://image.cine21.com/crop/data/239/64eeeba0136fd.jpg"},{"title":"[리뷰] ‘거룩한 술꾼의 전설’, 세속과 신비를 섞어내는 포도주","contents":"다리 밑에서 삶을 꾸리는 부랑자 안드레아스(륏허르 하우어르)에게 한 노신사가 200프랑을 적선한다. 대신 여유가 될 때 성당으로 가서 성녀 소화 데레사에게 헌금으로 빚을 갚으란 조건을 내건다. 안드레아스는 제안을 받아들인다. 그는 얻은 돈으로 행색을 꾸려 도시로 나가고, 이내 자잘한 일자리를 얻거나 예전 친구를 만나면서 기쁜 일상을 채운다. 사소하다면 사소한 기적들이지만, 안드레아스의 삶은 점차 풍만해지는 듯하다. 그러나 안드레아스는 우연히 과거의 연인과 재회하고, 그가 왜 부랑자의 삶을 택해야 했는지에 대한 아픈 과거를 회상하며 침체한다. 가장 큰 문제는 술이다. 그는 음주의 유혹을 이기지 못해 소화 데레사에게 돈 갚는 일에 자꾸만 실패한다.\n\n\n1978년 &lt;나막신 나무&gt;로 31회 칸영화제 황금종려상을, 본작으로 1988년 베니스국제영화제에서 황금사자상을 받았던 이탈리아 거장 에르만노 올미의 후반기 작품이다. 공개된 지 35년 만에 국내에서 처음 개봉한다. 기본적으론 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103415","retrieved":1693379480812,"image":"https://image.cine21.com/crop/data/495/64eeeb9b7de84.jpg"},{"title":"[리뷰] ‘스파이 코드명 포춘’, 긴박하고 빠르게, 다만 익숙하고 뻔하게","contents":"전세계 무기 거래 암시장을 장악한 그렉(휴 그랜트)은 정체를 알 수 없는 핸들을 거래한다. 핸들에 대한 정보는 단 하나. 전세계를 붕괴시킬 막대한 힘이 있다는 것이다. 이 정보를 입수한 국가정보국은 올슨(제이슨 스테이섬)을 앞세워 그의 질주를 막고자 한다. 팀 포춘을 꾸린 올슨은 세계 최고의 스파이로서 그렉의 음모를 추적해 나가고, 치밀한 계략과 전투를 통해 스릴감을 고조시킨다. 망설이지 않고 빠르게 전개되는 스토리와 화려한 첩보 액션, 신의 포인트를 다잡은 음악까지 영화는 몰입감을 높이면서 강한 빌런과 대등한 스파이 포춘의 위력을 내세운다. 미국, 프랑스, 스페인, 튀르키예, 모로코 등 북미와 유럽을 넘나들며 다채로운 지역적 배경을 바탕으로 구현된 액션을 즐기는 재미도 있다.\n\n\n이야기의 무게가 묵직하게 이어질 즈음, 테크 기술자와 샷건 마스터, 위장에 강한 무비 스타로 이뤄진 팀 포춘 팀원들은 사건을 우당탕탕 몰아가며 웃음을 유발한다. 특히 무비 스타 대니로 분한 조시 하트넷의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103414","retrieved":1693379480817,"image":"https://image.cine21.com/crop/data/042/64eeeb9786d24.jpg"},{"title":"[리뷰] ‘조이 라이드’, 현실을 비트는 발칙한 유머와 여성들의 왁자지껄한 소동","contents":"잘나가는 변호사 오드리(애슐리 박)와 개성 넘치는 아티스트 롤로(셰리 콜라)는 어릴 적부터 둘도 없는 친구다. 이들은 아시안 여성이라는 공통점을 공유하며 씩씩하게 성장한다. 그러나 남부러울 것 없는 오드리도 마음속에 담아둔 한 가지가 있다. 중국에서 미국으로 입양된 그녀가 친부모에 대해 아는 점이 없다는 것이다. 어느 날 오드리는 중국으로 출장을 가게 되고, 여기에 롤로와 그녀의 사촌 데드아이(사브리나 우), 오드리의 대학 동창인 배우 캣(스테파니 수)이 합류한다. 네 여자는 중국에 온 것을 기회로 오드리의 친엄마를 찾는 모험을 떠난다. 오드리는 이곳에서 단순히 아시안 걸이 아니라 새로운 정체성으로 받아들여지는 경험을 한다. 캣, 데드아이, 롤로 또한 몰랐던, 혹은 살면서 눌러뒀던 자신의 어떤 모습을 발견한다. 그러는 와중에 밝혀지는 새로운 진실. 이들은 좌충우돌 모험을 마치고 오드리의 친엄마를 찾을 수 있을까.\n\n\n영화는 아시안, 여성, 입양 등 가볍지 않은 소재를 유쾌하게 저글링","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103413","retrieved":1693379480818,"image":"https://image.cine21.com/crop/data/104/64eeeb9187996.jpg"}]}