{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"'더 배트맨'의 악당들을 말하다- 팔코네, 펭귄, 리들러는 누구인가","contents":"악당 없는 영웅은 없다. 크리스토퍼 놀란 감독의 &lt;다크 나이트&gt;(2008)에서 조커가 배트맨에게 했던 “유 컴플리트 미”(You complete me)라는 말은 거꾸로도 성립한다. 슈퍼히어로영화의 영웅은 악당이 있음으로써 완성되며, 그 존재가 정당화된다.\n\n\n배트맨이 주인공인 영화에서는 이런 악당 묘사가 무척 까다롭다. 배트맨이 전혀 ‘슈퍼’하지 않기 때문이다. 물론 코믹스의 배트맨은 인간의 한계에 걸쳐 있는 육체와 정신력, 지능을 지녔지만(거기에 슈퍼울트라얼티밋 재력까지) 이를 스크린으로 옮기기는 쉽지 않다. 비현실적이기 때문이다. 슈퍼히어로영화에서 현실성을 찾는다는 게 우습게 들리겠지만, 아이러니하게도 현재 배트맨에게는 현실성이라는 족쇄가 채워져 있다. 과거에는 화학약품에 빠져 기괴한 얼굴과 광기를 얻었다는 설정의 악당이 등장했던 팀 버튼의 &lt;배트맨&gt;(1989), 손모아장갑을 낀 듯 손가락이 뭉쳐 있는, 검은 피를 흘리며 날생선을 즐겨 먹는 악당이 나와도 거","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99729","retrieved":1646385330819,"image":"http://k.kakaocdn.net/dn/6Regs/btrvasFmnsF/4opERIrKJ2ZjXhbY089kX0/img.jpg"},{"title":"'더 배트맨'의 새로운 캣우먼, 조이 크래비츠: 고양이처럼 영민하고 민첩하게","contents":"“강력한 여성이면서도 취약하고, 분노를 표현하면서도 여린 면을 지닌 입체적인 인물로 그리려 했다.” &lt;더 배트맨&gt;의 새로운 캣우먼, 셀리나 카일 역에는 조이 크래비츠가 이름을 올렸다. 조이 크래비츠는 아직 완벽한 캣우먼으로 거듭나진 않았으나 고담에서 자신의 길을 개척하고 살아남기 위해 노력하는 셀리나의 현재에 주목했다. 그런 셀리나를 이해하기 위해 택한 것은 그의 전사를 깊이 파고드는 것이었다. 하지만 과거의 상처로 인해 셀리나가 피해자처럼 보이길 원하진 않았고, 셀리나를 “자신과 비슷한 입장에 놓인 사람들을 위해 싸울 준비가 된 용기 있는 캐릭터”라고 정의하며 그에 몰입했다. 길고양이를 모티브 삼아 셀리나의 이미지를 구축한 조이 크래비츠는 고양이가 소리 없이 영민하게 움직이듯 민첩한 액션을 선보인다.\n\n\n1988년 미국에서 태어난 조이 크래비츠는 가수 레니 크래비츠와 배우 리사 보넷의 딸이다. 그가 배우이자 밴드 롤라울프(Lolawold)의 보컬로서 활동하는 것은 부모의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99728","retrieved":1646385330819,"image":"http://k.kakaocdn.net/dn/bhU1WO/btru9pa2pDI/9aFexuIbKqKWxwcFOaO67k/img.jpg"},{"title":"'더 배트맨'의 새로운 배트맨은 왜 로버트 패틴슨이어야 했나","contents":"배트맨 가면이 벤 애플렉의 손을 떠났다. 새로운 주인으로 여러 배우가 거론됐으나 최종적으로 가면을 손에 쥔 이는 로버트 패틴슨이었다. 시리즈물의 배역이 바뀔 때마다 기대와 물음표는 함께 따라붙기 마련. DC의 인기 히어로 배트맨의 계보를 이어받은 로버트 패틴슨도 예외는 아니었다. 왜 ‘로버트 패틴슨’인가. 마이클 키턴과 발 킬머, 조지 클루니, 크리스찬 베일, 벤 애플렉 같은 역대 배트맨과 견주어볼 때 로버트 패틴슨은 183cm의 큰 키에도 근육질이거나 다부진 인상을 주는 배우는 아니다. &lt;트와일라잇&gt; 시리즈로 큰 인기를 얻었고 최근 크리스토퍼 놀란의 블록버스터 &lt;테넷&gt;에도 출연했지만, 그가 관객에게 강렬한 인상을 남긴 건 주로 독립예술영화에서였다. 가령 &lt;하이 라이프&gt;에서 보여준 느린 호흡과 나른하고 피로한 인상, &lt;굿타임&gt;에서 &lt;라이트 하우스&gt;로 이어지는 긴장감, 신경질적인 광기 같은 것들이 그의 인장과 다름없었다. 그렇다면","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99727","retrieved":1646385330821,"image":"http://k.kakaocdn.net/dn/cfxihm/btru3ME9Q72/O5uKhVuQCWKQOKdT3CeuR1/img.jpg"},{"title":"'더 배트맨' 배우 로버트 패틴슨 인터뷰 \"배트맨 사가의 정신을 계승하는 느낌\"","contents":"로버트 패틴슨은 배트맨이 되기까지 시간이 많이 걸렸다고 말했다. 이제까지의 배트맨들과 구분되는 그만의 배트맨을 만드는 데 걸리는 시간이 길었다는 의미로 읽혔다. 단 몇줄뿐인 대사지만 예고편에 들어갈 장면을 위해 목소리를 만들고, 그가 해석한 배트맨의 보디랭귀지가 코스튬과 어울릴 수 있도록 촬영 전부터 열정을 다했다. 그러는 동안 모호하게 느껴졌던 배트맨이 차츰 뚜렷해졌다는 로버트 패틴슨과의 인터뷰를 전한다.\n\n\n\n\n- 배트맨의 목소리는 캐릭터나 마찬가지다. 어떻게 준비했나.\n\n\n= 배트맨의 목소리를 낼 자격이 충분하다고 스스로 느끼기까지 시간이 많이 걸렸다. 특별히 보컬 트레이닝을 받지는 않았지만 나만의 배트맨 목소리를 만들기 위해서는 많은 연습이 필요했다. 그리고 그 목소리를 연기하는 건 쉽지 않았다. 크리스찬 베일의 목소리가 왜 자꾸 쉬는지 알 것 같았다. 다행히, 나는 지금까지 새로운 캐릭터에 접근할 때 어떤 목소리를 가졌을지를 먼저 상상해왔다. 그 뒤에 나머지가 따라오는 편이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99726","retrieved":1646385330821,"image":"http://k.kakaocdn.net/dn/oJw5p/btru5cwLtp9/BWe7PLuf3sSepaTcghbOZ0/img.jpg"},{"title":"'더 배트맨' 맷 리브스 감독 인터뷰 \"브루스 웨인을 커트 코베인처럼\"","contents":"분노와 분투, 불완전함, 세계 최고의 명탐정. 맷 리브스 감독이 꼽은 &lt;더 배트맨&gt;의 새로운 배트맨을 이야기하는 키워드다. &lt;다크 나이트&gt; 시리즈의 존재감이 빚어내는 부담감에서 자유로울 수 없었기에, 감독은 &lt;더 배트맨&gt;의 세계관이 어떤 영감을 받아 만들어졌는지 설명하는 데 최선을 다했다. 새로운 배트맨을 향한 길고도 험난했던 과정을 감독과의 짧은 인터뷰로 엿보았다.\n\n\n\n\n- &lt;더 배트맨&gt;의 ‘분노한 배트맨’으로 로버트 패틴슨을 캐스팅한 이유는.\n\n\n= 알다시피 배트맨의 기원에 대한 많은 훌륭한 이야기가 있기에 그 이야기는 하고 싶지 않았다. 내가 하고 싶었던 이야기는 배트맨이 되고도 스스로의 불완전함으로 인해 느끼는 고통과 이를 극복하려는 노력이었다. 그러던 중에 너바나의 &lt;Something in the Way&gt;를 우연히 들었고, 그게 돌파구가 됐다. (이 곡은 &lt;더 배트맨&gt;의 예고편에서도 쓰였다.-편집자) 브루스","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99725","retrieved":1646385330822,"image":"http://k.kakaocdn.net/dn/ccTwK2/btruWRAIBto/YTudim8UqZcwXsWmKbNu41/img.jpg"},{"title":"'더 배트맨' 트리비아","contents":"그동안의 배트맨\n젊은 배트맨의 등장을 알리는 로버트 패틴슨 이전에 배트맨을 거쳐간 배우들의 목록은 화려하다. &lt;배트맨&gt; &lt;배트맨2&gt;의 마이클 키턴, &lt;배트맨 포에버&gt;의 발 킬머, &lt;배트맨 앤 로빈&gt;의 조지 클루니, &lt;배트맨 비긴즈&gt; &lt;다크 나이트&gt; &lt;다크 나이트 라이즈&gt;의 크리스찬 베일, &lt;베트맨 대 슈퍼맨: 저스티스의 시작&gt; &lt;수어사이드 스쿼드&gt; &lt;저스티스 리그&gt;의 벤 애플렉이 그동안 고담을 지켰다.\n\n\n하워드 휴스\n맷 리브스 감독은 거부이자 기인으로 유명한 실존 인물 하워드 휴스의 면모를 배트맨에 접목시키려 했다. 영화 제작자이자 감독, 비행사, 공학자, 그리고 마피아들을 거느린 대단한 담력의 사업가였던 그는 우울한 성정과 강박관념으로 종종 기행을 일삼기도 했다. 가족에 얽힌 트라우마 속에서 선과 악, 영웅과 반영웅의 모습을 오가는 이번 배트맨은 그 어느 때보다 혼란스럽고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99724","retrieved":1646385330827,"image":"http://k.kakaocdn.net/dn/21ior/btruWPQqLVf/GPf77c8WKSjDRTsfla7hfK/img.jpg"},{"title":"'더 배트맨'과 함께 보면 좋을 원작 코믹스","contents":"1986년, DC 편집국은 작가 밥 케인과 빌 핑거가 1939년에 만들어낸 배트맨의 원형을 훼손하지 않으면서 새롭게 디자인할 계획을 세운다. 이 과업을 맡게 된 작가는 은퇴를 번복하고 복귀한 노년의 브루스 웨인을 가지고 걸작 &lt;배트맨: 다크 나이트 리턴즈&gt;(2018, 시공사 펴냄)를 완성한 프랭크 밀러였다. 그는 배트맨의 시작점을 다루는 &lt;배트맨: 이어 원&gt;(2018, 시공사 펴냄)의 스토리를 썼다. “그는 역사상 가장 위대한 범죄 사냥꾼이 될 것이다. 결코 쉽지는 않을 것이다”라는 문장으로 시작하는 이 작품은 대부분의 배트맨 주연 영화가 참고한, 교과서 같은 텍스트였다. 배트맨이 스스로 자경단원 행세를 하면서 범죄자를 무찌르기 시작한 첫해의 이야기다. 경찰도 배트맨을 적으로 생각하고 추적하던 상황에서 유일하게 고든 경위만 배트맨의 진심을 알아준다. 캣우먼 셀리나 카일 역시 배트맨처럼 범죄자들의 뒤를 캐고 다니기 시작한다는 묘사 역시 &lt;더 배트맨&gt;의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99723","retrieved":1646385330832,"image":"http://k.kakaocdn.net/dn/dYQnhQ/btru6LsxPqQ/EupIqm3E9xDQ8uXvbarjk1/img.jpg"},{"title":"'더 배트맨', 연쇄 살인마를 추적하는 신참 히어로","contents":"고담의 뒷골목은 두려움에 사로잡혀 있다. 도시의 포식자인 갱단과 잡범들에게도 질서라는 게 있었지만 판초 같은 망토를 두르고 나타난 복면 괴한이 날뛰기 시작하면서 모든 게 달라졌다. 고담시의 밤하늘에 박쥐 시그널이 뜨면 누군가는 꼭 철창 신세를 지게 되는데 아직 경찰은 배트맨이 아군인지 적군인지 헷갈려 한다.\n\n\n맷 리브스 감독의 &lt;더 배트맨&gt;은 안타까운 사고로 부모를 잃은 브루스 웨인이 복수심에 사로잡혀 범죄자들을 멋대로 처단하고 다닌 지 2년째 되던 어느 날에서부터 이야기를 시작한다. 고담의 거대 범죄 조직 우두머리인 카마인 팔코네(존 터투로)는 부패한 정재계 인사들을 쥐락펴락하고 있으며 그의 하수인인 오스왈드 코블팟, 일명 ‘펭귄’(콜린 패럴)이 운영하는 아이스버그 라운지는 범죄의 온상이다. 오늘 밤도 때려눕혀야 할 범죄자들이 그득한 상황에서 어떤 미치광이 살인마가 나타나 배트맨 앞에 도전장을 내민다.\n\n\n계속되는 의문의 살인 사건 현장마다 배트맨 앞으로 온 수수께끼가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99722","retrieved":1646385330833,"image":"http://k.kakaocdn.net/dn/yt6pi/btru5c4DEoq/UyVItznolpGZmpFqoxFY50/img.jpg"},{"title":"'더 배트맨' The Ultimate Guide, 지금까지 이런 배트맨은 없었다","contents":"DC 코믹스의 대표 슈퍼히어로 배트맨이 돌아왔다. 몇 차례의 시리즈 영화화는 물론 TV시리즈와 애니메이션으로도 셀 수 없이 만들어진 배트맨은 어둠의 도시 고담을 배경으로 외롭고 쓸쓸하게 범죄자와 맞서는 캐릭터다. 특유의 음습한 캐릭터 스타일 덕분에 수많은 창작자들에게 예술적 영감을 불러일으켰다. 맷 리브스 감독의 &lt;더 배트맨&gt;은 이전에는 본 적 없는 새로운 디자인과 스타일, 배경과 이야기로 꾸며졌다. 오랜 &lt;배트맨&gt; 코믹스의 역사에서 손꼽히는 악당 펭귄, 팔코네, 리들러가 등장하지만 우리가 익히 알던 모습과는 다르다. 선악의 경계를 묘하게 오가는 캣우먼도 마찬가지다. 왜 조커는 빠졌느냐고 묻는 관객이 있다면 일단 영화를 보라고 권하고 싶다. 영화 보기에 앞서 길잡이가 될 프로덕션 전반에 관한 이야기와 맷 리브스 감독, 배우 로버트 패틴슨과의 인터뷰를 전한다. 원작 코믹스와의 비교, 제작 과정의 각종 비하인드도 정리했다. 유년 시절의 아픈 상처를 극복하지 못하고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99721","retrieved":1646385330833,"image":"http://k.kakaocdn.net/dn/EtPbl/btruWQu2xhb/Zsdvd8ksi7srGDYyVDti8k/img.jpg"},{"title":"[Coming Soon] 다이애나 왕세자비가 아닌 다이애나 스펜서에 관한 이야기 '스펜서'","contents":"다이애나 왕세자비가 아닌 다이애나 ‘스펜서’에 관한 이야기, 영국 왕가에 관한 서사시가 아닌 어느 불행했던 여성의 혼란한 심리 드라마다. &lt;스펜서&gt;는 영국 왕세자비이자 웨일스의 공주 다이애나(크리스틴 스튜어트)가 1991년에 보낸 어느 크리스마스 휴가를 좇는다. 파블로 라라인 감독은 노퍽 해안의 왕가 저택인 샌드링엄 하우스에서 보낸 3일의 시간 안에 인물의 오랜 심적 고통을 집약해냈다. 명칭상 휴가지만 식사, 파티, 사냥 등으로 채워진 빽빽한 일정에 맞추어 때마다 옷을 갈아입고 의무를 다하는 생활이 마치 과장된 악몽처럼 묘사된다. 찰스 왕세자와의 갈등과 냉담한 왕가를 향한 반발심이 극에 달했던 이 시기, 다이애나의 섭식 장애와 공황 등의 병적 징후 역시 극심해진다. 재클린 케네디의 비극적인 순간을 그린 &lt;재키&gt;와 마찬가지로 인물의 혼란마저도 아름답고 풍요로운 이미지로 전달하는 파블로 라라인의 낭만적 스타일이 여과 없이 발휘된 작품. 조니 그린우드의 예민한 선율과","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99738","retrieved":1646378024417,"image":"http://k.kakaocdn.net/dn/3eXrZ/btru7qVJCwA/KNix42lVWFkX4DAAk1e331/img.jpg"},{"title":"티빙 오리지널 시리즈 '몸값'에 진선규, 전종서 外","contents":"진선규, 전종서\n\n티빙 오리지널 시리즈 &lt;몸값&gt;(제작 클라이맥스 스튜디오, 스튜디오룰루랄라)에 진선규와 전종서가 캐스팅되었다. 이충현 감독이 연출한 동명의 단편영화를 원작으로 하는 &lt;몸값&gt;은 몸값 흥정이 벌어지던 건물에 대지진이 덮치면서 펼쳐지는 재난 스릴러다. 시리즈로 재탄생하는 &lt;몸값&gt;은 원작의 이야기에 새로운 세계관을 결합한 작품으로 전우성 감독이 연출과 극본을 맡는다.\n\n\n시무 리우\n\n&lt;샹치와 텐 링즈의 전설&gt;의 시무 리우가 바비 인형을 소재로 한 영화 &lt;바비&gt;에 출연한다. 그레타 거윅 감독이 연출하는 &lt;바비&gt;는 그레타 거윅과 노아 바움백이 공동 각본을 쓴 작품으로, 바비랜드에 살던 인형이 완벽하지 않은 모습으로 인해 바비랜드에서 쫓겨나고, 실제 세계로 모험을 떠나는 이야기다. 앞서 마고 로비와 라이언 고슬링이 캐스팅됐다.\n\n\n스티븐 스필버그\n\n2월25일 &lt;데드라인&gt;의 보도에 따르면 스티븐 스필버그 감","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99737","retrieved":1646374663976,"image":"http://k.kakaocdn.net/dn/EYqkD/btruVYGu7CB/2g0mxZQk3qz3dKHpGlcQeK/img.jpg"}]}