{"title":"씨네21 ─ 기사 ─ 인터뷰","url":"http://www.cine21.com/news/list/?idx=4","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"이승윤의 사전","contents":"이승윤을 만난 모든 이들은 그에게 가사 작법의 비결을 질문한다. 이승윤은 세상에 존재하는 단어를 자기 식대로 엽렵하게 벼린 후 음악에 담는다. 이승윤을 지칭하는 단어들과 이승윤의 노래에 자주 등장하는 심상 6개를 이승윤이 새로 정의해보았다. 역시 범상하지 않은 이승윤의 뜻풀이를 보며 이들이 이승윤의 어느 순간에 도사린 단어인지 맞혀보는 재미가 있을 것이다.\n\n\n방-구석 房 구 석\n\n사전적 정의 방 또는 방 안을 속되게 이르는 말.\n승윤의 정의 “매일 어지르고 한달에 한번 치우는 곳. 생각을 하고 무언가를 만들며 어지른다.”\n\n\n기타 guitar\n\n사전적 정의 줄을 튕겨서 소리를 내는 발현 악기(撥絃樂器)의 하나.\n승윤의 정의 “잘 칠 줄도 모르면서 자꾸 사고 싶은 것. 전세계 기타 연주자를 찾는다면 나는 하위 1%일 것이다.”\n\n\n하늘\n\n사전적 정의 지평선이나 수평선 위로 보이는 무한대의 넓은 공간.\n승윤의 정의 “착시임에도 착각이래도 진짜라 믿고 싶은 것. 대기나 빛 따위가 만들어","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104720","retrieved":1711433883320,"image":"https://image.cine21.com/crop/data/657/660258ba65723.jpg"},{"title":"[인터뷰] 관객과 함께 주저없이 도킹, <이승윤 콘서트 도킹 : 리프트오프> 이승윤","contents":"싱어송라이터 이승윤이 반년 만에 극장가를 다시 찾는다. 지난 해 9월 그의 노래 &lt;영웅 수집가&gt;의 뮤직비디오를 제작하는 과정을 담은 다큐멘터리 &lt;듣보인간의 생존신고&gt;(권하정, 김아현 감독) 이후, 2023 이승윤 전국 투어 콘서트 &lt;DOCKING&gt;의 실황을 담은 영화 &lt;이승윤 콘서트 도킹 : 리프트오프&gt;로 돌아온 것이다. 영화는 이승윤 콘서트의 총체를 탐사할 수 있는 기회다. 153분의 러닝타임에 공연 당시 연주한 27곡의 무대를 전부 담았다. “&lt;듄: 파트2&gt;보다 13분 짧은 러닝타임” 이라며 농담을 건네니 이승윤이 즐거워했다. &lt;듄&gt;에 등장하는 서로 다른 행성처럼 이승윤의 콘서트엔 즐길 거리가 무궁무진하다. 이승윤이 앨범 녹음부터 라이브 연주까지 줄곧 함께하는 밴드 멤버들과 만들어가는 호흡. 라이브에서 더욱 빛을 발하는 이승윤의 가사. 플라스마처럼 공연장 전체에 맹렬히 소용돌이치는 이승윤의 목소리. 음악을 추력 삼아","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104719","retrieved":1711433883321,"image":"https://image.cine21.com/crop/data/632/660258b78633d.jpg"},{"title":"[커버] 우주에 뿌려진 말과 음표들, <이승윤 콘서트 도킹 : 리프트오프> 이승윤","contents":"싱어송라이터 이승윤이 반년 만에 극장가를 다시 찾는다. 지난해 9월 그의 노래 &lt;영웅 수집가&gt;의 뮤직비디오를 제작하는 과정을 담은 다큐멘터리 &lt;듣보인간의 생존신고&gt;(감독 권하정, 김아현) 이후, 2023 이승윤 전국 투어 콘서트 &lt;DOCKING&gt;의 실황을 담은 영화 &lt;이승윤 콘서트 도킹: 리프트오프&gt;로 돌아온 것이다. 영화는 이승윤 콘서트의 총체를 탐사할 수 있는 기회다. 153분의 러닝타임에 공연 당시 연주한 27곡의 무대를 전부 담았다. “&lt;듄: 파트2&gt;보다 13분 짧은 러닝타임”이라며 농담을 건네니 이승윤이 즐거워했다. &lt;듄&gt;에 등장하는 서로 다른 행성처럼 이승윤의 콘서트엔 즐길 거리가 무궁무진하다. 이승윤이 앨범 녹음부터 라이브 연주까지 줄곧 함께하는 밴드 멤버들과 만들어가는 호흡. 라이브에서 더욱 빛을 발하는 이승윤의 가사. 플라스마처럼 공연장 전체에 맹렬히 소용돌이치는 이승윤의 목소리. 음악을 추력 삼아 말과","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104718","retrieved":1711433883323,"image":"https://image.cine21.com/crop/data/064/660258b305187.jpg"},{"title":"[WHO ARE YOU] '메이 디셈버' 찰스 멜턴","contents":"토드 헤인스가 내털리 포트먼, 줄리앤 무어와 함께 신작 &lt;메이 디셈버&gt;를 촬영한다는 소식이 들려왔을 때, 평자들은 두 베테랑 여성배우가 러닝타임 내내 연기로 무한한 평행선을 달리는 영화가 나올 것이라 속단했다. 한데 &lt;메이 디셈버&gt;가 공개되자, 모두들 교차할 기미 없는 여성배우들의 연기 접전에 무한원점을 대담히 찍은 신예 찰스 멜턴을 이야기했다. 찰스 멜턴은 영화 속에서 13살에 급우의 어머니인 그레이시(줄리앤 무어)와 관계를 가진 후 그와 아이 셋을 낳고 살아가는 36살 남성 조를 연기해 뉴욕비평가협회, 전미비평가협회를 포함한 22개의 연기상 트로피를 거머쥐었다. 넷플릭스 시리즈 &lt;리버데일&gt;, 피콕 오리지널 &lt;포커 페이스&gt;로도 주목받은 찰스 멜턴은 미군 아버지와 한국인 어머니를 둔 한국계 미국인 배우다. 지난해 칸영화제 직후부터 올해 3월11일 열린 아카데미 시상식까지 &lt;메이 디셈버&gt; 프로모션에 여념이 없던 찰스 멜턴이 영화의","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104704","retrieved":1711088222913,"image":"https://image.cine21.com/crop/data/960/65fd20d6405e9.jpg"},{"title":"[인터뷰] ‘삼체’ 쇼러너 데이비드, 베니오프 D. B. 와이스, 알렉산더 우, 과학적 표현을 더 쉽고 직관적으로 이해하도록","contents":"과학이 붕괴됐다. 전세계의 입자가속기가 해석 불가능한 결과를 토해내고, 밤하늘은 전구처럼 깜빡이며, 저명한 과학자들이 하나둘씩 사망한다. 혼란에 빠진 다섯 과학자에게 던져진 것은 다름 아닌 게임용 헤드셋. 현존하는 기술 이상으로 생생한 가상현실 속 우주의 비밀을 풀어나가는 사이 현실 세계의 우주도 그들에게 말을 걸어온다. 중국 작가 류츠신의 베스트셀러 SF 소설 &lt;삼체&gt; 3부작을 영상화한 넷플릭스 시리즈 &lt;삼체&gt;는 원작의 대담한 스케일과 정교한 상상력을 능히 감당해낸다. 정서적 극단을 오가는 과감한 연출과 적절한 VFX가 조성하는 서스펜스 가운데 마음이 머무르는 곳은 과학과 논리로 파해할 수 없는 시험에 든 과학자들의 연대다. &lt;왕좌의 게임&gt;의 공동 프로듀서였던 데이비드 베니오프와 D. B. 와이스, &lt;트루 블러드&gt;를 제작한 알렉산더 우 등 &lt;삼체&gt;를 창조한 3인의 쇼러너와 함께 작품만큼이나 흥미로운 협업 과정에 대한 이야기를 나","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104685","retrieved":1711005274537,"image":"https://image.cine21.com/crop/data/412/65fbdd59ab7f3.jpg"},{"title":"[인터뷰] ‘닭강정’ 류승룡, 농축된 웃음을 위해 필요한 것","contents":"빨간 니트를 입고 어깨 위에는 작은 닭 피규어를 얹은 류승룡이 걸어들어왔다. 그가 “불닭을 표현해봤어요”라고 말하면서 인터뷰는 시작됐다. 닭강정으로 변해버린 딸을 구해낸다는 어이없는 설정으로 웃음을 안기는 컬트 코미디 &lt;닭강정&gt;은 분명 ‘지금까지 이런 코미디는 없었’던 것처럼 보이는 시리즈다. 그러나 전설적 공연 &lt;난타&gt;(1997~2001)로 몸짓의 도를 익혔고 &lt;7번방의 선물&gt;(2013)로 부성의 계보를 시작했으며 &lt;극한직업&gt;(2019)으로 치킨 유니버스를 선포한 류승룡은 일찌감치 &lt;닭강정&gt;을 위해 만반의 준비를 끝낸 배우처럼 보였다.\n\n\n\n- 연초에 &lt;극한직업&gt; 팀원들이 5주년 기념 모임을 했다고 들었다. 이병헌 감독의 신작인 만큼 함께 &lt;닭강정&gt;의 미래를 점쳐보지는 않았나.\n\n\n= 배우들에게서는 염원과 응원의 메시지를 많이 받았다. 사실 그 팀은 항상 기다리고 있다. &lt;극한직업2&gt;의 탄생을.","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104684","retrieved":1711005274538,"image":"https://image.cine21.com/crop/data/287/65fbdd57af116.jpg"},{"title":"[인터뷰] ‘닭강정’ 안재홍, 전성기의 기세!","contents":"“이병헌 감독이 자꾸만 내게서 음악적 재능을 찾으려 하는 것 같다….” 수줍게 말끝을 흐리는 안재홍은 &lt;닭강정&gt;을 위해 댄서 아이키에게 몸 쓰는 법을 배우고 &lt;멜로가 체질&gt;에서도 호흡 맞췄던 박상우 음악감독을 찾아가 기타 레슨을 재개했다. 그가 연기한 고백중은 기계 회사 출근길에 악상을 흥얼거리는 아마추어 작곡가이자 사시사철 핑크 셔츠와 노란 바지를 벗지 않는 남자로, 명실상부 &lt;닭강정&gt;의 아이콘이다. 3월15일 작품 공개를 앞두고 “요새 주 3회 닭강정을 사먹는다”는 안재홍 역시 요즘 변신의 아이콘으로 추앙받는다. &lt;마스크걸&gt;의 주오남과 &lt;LTNS&gt;의 사무엘로 잇따라 강렬한 인상을 남겼지만 전작의 잔상에 머물러있지 않는 이 배우는 닭강정으로 변해버린 썸녀 민아(김유정)를 위해 순정을 바치는 고백중에게 조금 특별한 애정도 느끼고 있다. “문득 나오는 표정, 작은 행동들이 지금껏 연기한 인물들 중 나와 가장 닮은 것 같다.” 닮음을","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104683","retrieved":1711005274539,"image":"https://image.cine21.com/crop/data/729/65fbdd554fb06.jpg"},{"title":"[WHO ARE YOU] ‘피라미드 게임’ 장다아","contents":"“당하는 나를 보는 눈들 말이야. 파버리고 싶다고 생각한 적 없어?” 항상 상냥했던 하린이 전학생 수지(김지연) 앞에서 본심을 드러내는 순간이다. “오디션 때도 연기했던 장면이다. 평소처럼 착한 모습은 아니지만 진심을 전부 보여주는 것도 아니어서 적정선을 찾는 게 중요했다.” 고심한 연기 덕에 배우 장다아는 “하린이 돌변할 때의 쎄한 이미지가 잘 표현됐다”는 평을 받으며 백하린 역에 캐스팅됐다. 인기투표로 등급을 나누는 백연여고 2학년5반에서 하린은 A등급을 놓쳐본 적이 없다. 그러나 물밑으로 남을 괴롭히는 영악함으로 인해 모두가 그를 두려워한다. 장다아에겐 “그 이중적인 모습이 매력적으로 느껴”졌다. “하린을 들여다보면 외로움 등 여러 감정이 담겼다. 연민하진 않더라도 그런 하린의 복합적인 감정을 오롯이 받아들여 표현하려고 했다.” 주변에서 하린의 눈짓 하나에도 크게 반응하기 때문에 “대본의 지문에 적힌 표정, 손짓 등 비언어적인 표현 연구”에 공을 들였다. 와중에 재밌게 표현한","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104678","retrieved":1711001890142,"image":"https://image.cine21.com/crop/data/837/65fbc15714f32.jpg"},{"title":"[커버] 있ㄴr요, ㅅrㄹ5ㅎH본 적…, 싸이월드의 사용자 경험(UX)은 에픽하이와 어떻게 발전했나","contents":"2020년 한 온라인 커뮤니티에서 진행한 설문조사에 의하면 추억의 싸이월드 BGM을 대표하는 스타로 에픽하이가 2위를 차지했다. 응답률 19.1%로 대략 5명 중 1명이 미니홈피로부터 에픽하이를 연상한다(1위는 버즈(34.4%), 3위는 다비치(12.6%)다). 싸이월드란 무엇인가. 2000년대 초반의 온라인 커뮤니티는 형식이 크게 둘로 나뉜다. 먼저 실제 친구들끼리 무리를 형성하여 만들던 다음 카페. 일명 OO팸, OO파들이 모여 소규모 커뮤니티를 이루었다. 다른 하나는 보다 오픈된 형태의 대규모 웹사이트다. 웃긴 대학, 세이클럽, 프리챌 등 익명의 불특정 다수가 모여 공통된 주제에 대해 함께 이야기를 나누었다. 현실 세계의 관계를 딛고 있거나 온전히 가상 세계의 관계를 지향하면서 커뮤니티는 양방향으로 성장해나갔다. 그리고 싸이월드는 이 중간 어디쯤을 공략했다. 실제 나를 아는 사람은 그대로 일촌 관계를 맺을 수 있지만 파도타기, 이달의 얼짱 등 일면식 없는 사람들도 쉽게 접근할","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104698","retrieved":1710829054087,"image":"https://image.cine21.com/crop/data/323/65f91e5be367f.jpg"},{"title":"[인터뷰] 20년간 우리안에 쌓여온 에픽하이, <에픽하이 20 더 무비> 타블로, 투컷, 미쓰라","contents":"에픽하이가 20주년을 콘서트 실황 영화로 기념하는 것은 어떤 점에서 무척 그들답다. 긴 시간 동안 버텨온 다사다난한 일들을 연대기로 쭉 나열해 하나씩 속내를 고백하기보다, 모든 걸 무대로 말하겠다는 투박함과 자신감이 느껴지기 때문이다. 실제로 영화를 보는 내내, 그러니까 세 멤버가 지난 20년을 거쳐온 노래를 부르는 내내 우리는 쉽게 시간 여행을 떠나게 된다. 2003년을 말하지 않아도 &lt;평화의 날&gt;이 그때를 상기시키고 &lt;우산&gt;을 들으면 비 내리는 2009년이 겹쳐 보인다. 누군가 “이피아이케이”(EPIK)! 하면 반사적으로 “Fly”를 외치는 &lt;Fly&gt;는 당시 국민 아이돌 동방신기를 이기고 음악방송 1위를 거머쥐었던 2005년으로 우릴 돌려보낸다. 즐겁고 경쾌하게, 친근하고 유쾌하게 사람들은 20년 동안 지속적으로 에픽하이 영향권에 노출돼왔다. 그동안 우리 안에는 어떤 에픽하이가 무의식적으로 쌓여왔을까. 어떤 시대상을 딛고 에픽하이는 대중과 교감해왔","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104697","retrieved":1710829054088,"image":"https://image.cine21.com/crop/data/062/65f91e574b260.jpg"},{"title":"[커버] 음악에 기록된 시간, <에픽하이 20 더 무비> 타블로, 투컷, 미쓰라","contents":"20년이란 긴 시간을 어떻게 정의할 수 있을까. 미성년의 아이가 성년이 되고 청년이 중년에 들어서는, 인간의 생애주기에서도 주요한 상태 변화를 축적할 수 있는 기간이다. 그 정도의 시간을 우리는 에픽하이와 함께 보냈다. 각종 TV 예능 쇼에 출연하는 파격적인 힙합 래퍼, 오합지졸 철부지 세 친구, 싸이월드 BGM, 힙합의 대중화, 명곡 제조기 등 여러 수식어가 이들을 설명하는 동안 사람들은 에픽하이라는 문화권 안에서 전에 없던 챕터를 경험했다. 마니아층의 전유물이던 힙합이 떼창의 주인공으로 우뚝 서고, 랩 가사가 유행처럼 밈으로 번져나가면서 힙합은 대중에게 더 가깝고 친근해졌다. 사람들이 에픽하이와 밀접해질수록, 힙합은 더 쉽게 이해받았다. 에픽하이가 문화 변천사의 결정권을 쥐고 있었다고 일반화하긴 어렵지만, 그간 거리감 있던 장르의 친숙한 얼굴을 끄집어냈다는 사실은 부정할 수 없다. 달의 뒤편을 아는 사람들. 그리고 그것을 대중에게 보여준 사람들. 지난 20년간 에픽하이가 해온 일","link":"http://www.cine21.com/news/view/?idx=4&mag_id=104696","retrieved":1710829054088,"image":"https://image.cine21.com/crop/data/652/65f91e53ab718.jpg"}]}