{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] 저마다 다른 이별의 방식대로, <안녕, 할부지> 심형준 감독","contents":"팝업스토어와 굿즈 대란부터, 푸바오를 보며 우울증을 극복했다는 고백까지. 대한민국 최초의 자연번식 판다 푸바오는 단순한 인기를 넘어 거대한 신드롬이었다. 선풍적인 인기를 끌었던 만큼, 중국 반환이라는 이별 소식은 대중에게 큰 슬픔을 안겼다. 다큐멘터리 &lt;안녕, 할부지&gt;는 예정된 작별의 순간을 앞둔 푸바오와 주키퍼들의 시간에서 출발한다. 가장 가까이서 푸바오를 향한 송가를 써낸 이는 심형준 감독이다. 사진, 뮤직비디오, 광고, 드라마, 예능, 미술과 밴드까지 화려한 이력을 자랑하는 그가 그려낸 푸바오 이야기는 어떤 형태였을까. “떠나보내는 이들의 감정에 온전히 싱크를 맞추었다”고 고백한 심형준 감독으로부터 &lt;안녕, 할부지&gt;의 촬영기를 자세히 들을 수 있었다.\n\n\n\n- 사진작가로 시작해 뮤직비디오나 CF 등 비주얼이 강조되는 작업을 이어왔다. 기존 작업과 다큐멘터리 촬영 사이에는 어떤 차이점이 있었나.\n\n\n= 촬영에 들어가기 전엔 이미지를 중시한 내 성향을 따라 뷰","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105771","retrieved":1725520436724,"image":"https://image.cine21.com/crop/data/301/66d959725748b.jpg"},{"title":"[김수민의 클로징] 두 세계 사이에서","contents":"“오타인가?” 기사에 적힌 그의 나이가 낯설다. 금속노조 아사히글라스지회 차헌호 지회장. 2015년 아사히글라스에서 사내하청 노동자들이 노조를 결성하자 원청은 하청 기업과의 계약을 해지했다. 서울에 직장이 잡히면서 내가 구미를 떠나던 무렵이다. 이후 그는 내 머릿속에서 옛날 그 나이로 남아 있었던 것 같다. 최근 대법원은 원청이 해고 노동자들의 실질적 사용자라는 판결을 내렸다. 9년 투쟁 끝에 그들은 원청 정규직으로 복귀했다.\n\n\n2012년 구미 불산 누출 사태 당시 바로 옆 공장 아사히글라스는 작업을 강행했다. 차헌호는 이를 세상에 알린 제보자였지만 모습을 드러낼 순 없었다. 그와 함께하는 노동자는 서너명이었다. 그 공장은 불량품을 만든 노동자에게 빨간 징벌 조끼를 입히는 곳이었고, 구미 4공단은 민주노조의 불모지였다. 소수 인원으로 노출되면 노조가 설 자리는 없어진다. 반면 당시 지방의원이던 나의 활동은 노골적이었다. 집회에서 때로는 노조 간부보다 더한 강경 발언을 해 지역 재계","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105765","retrieved":1725517270343,"image":"https://image.cine21.com/crop/data/786/66d94b4886704.jpg"},{"title":"[김소미의 편애의 말들] 고장난 영혼의 빛, 지나 롤랜즈","contents":"영화 보기의 은밀한 매혹 중 하나는 현실을 살아가는 우리가 실천하기 두려운 파국적 상상을 허락한다는 것이다. 극한의 황홀과 흉포한 실망을 경험하는 스크린의 얼굴들은 잔뜩 취약해져 있거나 비틀거리기 일쑤다. 나는 영화예술의 친밀하고도 위험한 이 속성이 한 사람에게 세례처럼 쏟아지는 것을 본 적 있다. 1965년 촬영한 &lt;얼굴들&gt;부터 &lt;사랑의 행로&gt;(1984)까지 존 카사베츠 감독이 연출한 6편의 영화들 속 배우 지나 롤랜즈를 통해서다. 고객 앞에서 사랑을 연기하는 성노동자(&lt;얼굴들&gt;), 고집 센 중년의 미혼 여성(&lt;별난 인연&gt;), 우울과 절망에 빠진 노동자계급의 주부(&lt;영향 아래 있는 여자&gt;), 알코올중독에 빠진 배우(&lt;오프닝 나이트&gt;), 남의 아이를 데리고 도망치는 마피아 정부 (&lt;글로리아&gt;)와 같이 롤랜즈는 언제나 모범으로부터 멀리 달아난 인물에 적역이었다. ‘창녀와 정부, 아내와 노처녀, 여동생과 여배우’","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105764","retrieved":1725517270346,"image":"https://image.cine21.com/crop/data/752/66d94b46b77a3.jpg"},{"title":"[김사월의 외로워 말아요 눈물을 닦아요] 마음이 가는 대로","contents":"산울림의 노래 &lt;내게 사랑은 너무 써&gt;에는 이런 가사가 있습니다. ‘내게 사랑은 너무 써. 아직 전 어리거든요. (…) 한 잎 지면 한 방울 눈물이 나요. 슬픈 영활 보면 온종일 우울해요.’ 이 노랫말은 세상의 감동에 쉽게 마음이 일렁거릴 수 있었던 제 어린 시절을 떠올리게 합니다. 저는 카타르시스 중독자였습니다. 밤 늦도록 인터넷 세상에서 알게 된 슬픈 노래와 이야기에 눈물을 흘렸고, 울음이 주는 쾌감에 빠져 점점 더 강도가 강한 감동을 찾으며 즐겼습니다. 가슴이 아프면서도 해소되는 듯한 그 감각은 약간 중독성이 있었습니다. 흡사 매운 볶음면을 먹는 이야기 같기도 하네요. 매운 음식 역시 통각의 카타르시스가 있는 장르이지요.\n\n\n감동은 마치 짜릿한 전기처럼 몸과 정신의 어딘가로 흘러갔습니다. 마음의 전선은 대체 무슨 방식으로 작동하는 걸까요? 어떤 이야기는 아름답고 화려했지만 뭔가 제 이야기 같진 않아서 마음을 스쳐 지나갔고요, 다른 어떤 노래는 시시콜콜하고 보편적인데도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105727","retrieved":1725517270346,"image":"https://image.cine21.com/crop/data/100/66d94b428e70d.jpg"},{"title":"[김민하의 타인의 우주] 주제 없는 사랑","contents":"사랑을 할 때 나의 모습을 좋아한다. 호기심을 잔뜩 안고 시작해, 푹 빠져들어 정신없이 헤엄을 치고, 아파하기도 많이 아파하면서 나도 몰랐던 나의 부분들을 포착하게 되는, 이 ‘연애’라는 여정을 통해 많은 것을 깨달았다. 모든 감각이 예민해지고 풍만해지는 이 시기에는, 아이러니하게도 사랑 외의 다른 것들은 들리지도 보이지도 않는다. 그땐 무턱대고 아팠던 일들이 지금은 참 이쁘다고 느껴진다. 정말 웃기다. 기억나는 약속들이 몇 가지가 있다. 대부분 바보 같은 약속들. 가령, “태풍이 강타한 날 여기서 꼭 입맞춤을 하자!” 혹은 “화이트와인을 한번에 세 모금 이상 마실 땐 꼭 눈을 질끈 감자!”와 같은. 그런 약속들을 한 데에는 이유가 없다. 그냥 웃기 위해 했던 것 같다. 대부분 지켰다. 유치하고 뜬금없다고 키득대다가도 폭풍우 속 키스를 하는 와중에는 누구보다도 진지했고, 화이트와인을 들이켤 때에도 필사적으로 눈을 질끈 감았다.\n\n\n장마 때였다. 장대 같은 비가 쏟아져내렸고, 그때 당","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105722","retrieved":1725517270348,"image":"https://image.cine21.com/crop/data/567/66d94b4561e96.jpg"},{"title":"[WHO ARE YOU] <유어 아너>, 허남준","contents":"마주한 지 몇분이 지났을까. 허남준이 지닌 독특한 호흡과 말의 리듬을 따라 ‘제2의 지문’이라는 성문, 음성의 무늬를 그려보고 싶어졌다. 드라마 &lt;유어 아너&gt;의 캐스팅 카드를 손에 쥔 유종선 감독이 다른 마음을 품었을 리 없다. “호흡을 자기 마음대로 쓴다. 좋은 쪽으로 이상하다”는 평가와 함께 역할을 제안받은 허남준은 “벌벌 떨면서” 피 칠갑의 범죄극을 첫 주연작으로 만나게 됐다. 보고 자란 것이 아버지(김명민)의 폭력 성향인 데다 세상을 떠난 어머니의 부재로 고통받은 한 소년이 선택할 수 있는 최악의 경우인 김상혁은 그간 치외법권적 삶을 살아온 대가로 인간 허남준을 만나 철저하게 해부됐다. “상혁이는 공허했고 고립되어 있었지만 죽고 싶거나 살아갈 의지가 없는 건 아니었다. 살아서 할 게 너무 많았을 것이다. 순간순간 필요한 자극을 좇고 그것이 채워지면 삶은 그냥 살아졌던 것. 생각 없음에서 오는 악, 그것이 김상혁이라고 생각한다.” 이야기꾼이 창조한 가상의 발명품 악인","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105759","retrieved":1725517270350,"image":"https://image.cine21.com/crop/data/353/66d93d56a4362.jpg"},{"title":"[리뷰] <그랜 토리노>를 몰기에는 아직 내공이 부족한 리엄 니슨, <원맨>","contents":"1974년 북아일랜드, 민족주의 성향의 지하 단체 IRA의 도이린(케리 콘던)과 그 일당은 폭탄테러를 저지른 뒤에 수사망을 피해서 한적한 시골 마을로 도망친다. 이곳에는 살인에 환멸을 느껴 은퇴하고 마을에 정착하려는 살인청부업자 핀바 머피(리엄 니슨)가 있다. 그러던 중 핀바는 도이린의 동생이면서 아동성애자인 커티스로부터 마을의 여자아이를 지키기 위해 커티스를 공격한다. 이에 분노한 도이린은 핀바에게 복수를 감행한다. &lt;원맨&gt;은 &lt;테이큰&gt; 속 리엄 니슨의 이미지를 재탕하는 액션영화 중 하나일 것이라는 예상을 뒤집는다. 클린트 이스트우드의 영화를 오랫동안 제작한 감독은 이 영화를 리엄 니슨식의 &lt;그랜 토리노&gt;로 그리려 한다. 북아일랜드 출신인 리엄 니슨이 &lt;마이클 콜린스&gt;에서 아일랜드 독립운동가를 연기했던 이미지와 액션 스타로서 가진 이미지가 배합되어 흥미를 이끈다. 다만 영화는 아일랜드 내전의 복잡한 정치적 맥락을 회피한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105780","retrieved":1725434045455,"image":"https://image.cine21.com/crop/data/818/66d808cbb8f96.jpg"},{"title":"[리뷰] 죽음이 아닌 삶을 꿈꾸게 하는 당신이란 존재, <죽고 싶지만 사랑은 하고 싶어>","contents":"프랜(데이지 리들리)은 죽음에 대해 자주 생각한다. 반드시 죽고 싶어서라기보다는, 지루하게 반복되는 일상 속에서 죽음과 자신의 죽은 뒤의 모습을 상상하는 것이 환기가 된다고 여기는 인물이다. 어느 날, 프랜은 새 직장 동료 로버트(데이브 메르헤예)와 친해지고 둘은 데이트를 하기에 이른다. 로버트는 자신의 치부까지 내보이며 프랜과 가까워지길 원하는 반면 프랜은 로버트와 깊은 관계를 맺길 망설인다. 영화는 프랜이 상상하는 죽음을 구현하는 데에 공을 들인다. 건조한 현실과 높은 채도의 몽환적인 죽음의 이미지가 갖는 괴리는 프랜이 사람들과 어울리는 대신 혼자만의 세계에 몰두해왔다는 방증이 되어준다. 프랜의 감정이 직접적으로 묘사되진 않아도 갈등을 거듭하며 로버트에게 마음을 여는 과정이 섬세하게 그려진다. 로맨스를 넘어 한 인물이 타인에게 자신을 드러내고, 조금씩 자신의 세계를 확장해나가는 법을 잔잔하게 그린 작품이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105779","retrieved":1725434045457,"image":"https://image.cine21.com/crop/data/144/66d8093fa8f8e.jpg"},{"title":"[리뷰] 짙은 피트 향보다는 프루티함이 도드라지는 안정적 피니시, <코마다 위스키 패밀리>","contents":"위스키에 문외한인 신입 기자 코타로(오노 겐쇼)에게 크래프트 위스키 기획 기사가 배정된다. 가업을 이어 코마다 증류소를 운영하는 루이(하야미 사오리)와 다른 증류소간 대담을 옮겨 적는 일이 전부지만, 코타로는 갑자기 맡게 된 취재에 어려움을 느낀다. 한편 루이는 아버지와 할아버지가 만들던 최고의 위스키, ‘코마’를 복원하는 데 열중이다. 코타로와 증류소 직원들은 여러 악조건에도 불구하고 추억의 위스키를 되살리려는 루이의 열정에 감화되고, 루이를 도울 방법을 함께 찾아 나선다. &lt;코마다 위스키 패밀리&gt;는 가족이 대대로 제작해온 위스키 코마의 복원을 위해 고군분투하는 젊은 마스터 블렌더 루이의 이야기를 다룬 애니메이션이다. 위스키 초보인 기자와 증류소 재건에 힘쓰는 젊은 사장이 함께 유서 깊은 실제 일본 증류소를 탐방하며 친절한 위스키 입문서의 역할을 수행한다. 동시에 위스키의 제조 공정을 따라가며 안정적인 가족드라마를 완성한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105778","retrieved":1725434045459,"image":"https://image.cine21.com/crop/data/052/66d8090bf236f.jpg"},{"title":"[리뷰] 더 다양한 농도로 표현할 수 있었던 고통, <52헤르츠 고래들>","contents":"20대 여성 키코(스기사키 하나)는 동네에서 주목받는 인사다. 외딴 바닷가 마을에 무슨 이유로 이사를 왔는지 궁금해하는 주민들의 시선을 받지만 아랑곳없이 새 삶에 집중한다. 그러나 심신이 약해진 나머지 길바닥에 쓰러져버리고 곧 떠도는 어린 소년(구와나 도리)의 도움을 받는다. 소년의 팔에 난 상처에 먼저 눈이 간 키코는 소년이 자신과 같은 아픔을 가졌음을 직감하고 보호자가 되겠다는 마음을 먹는다. 동명의 베스트셀러 소설을 원작으로 한 &lt;52헤르츠의 고래들&gt;은 가장 가까운 사람들에게 인생의 주도권을 빼앗겨온 여성이 의지할 친구들을 만나 구속의 울타리에서 빠져나오는 과정을 현재와 과거를 오가며 보여준다. 다른 고래들은 듣지 못하는 음역대를 가져 외로운 52헤르츠 고래들처럼 세상의 외로운 이들을 감싸안으려는 카메라의 의지적인 시선이 영화의 온도를 따뜻하게 유지한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105777","retrieved":1725434045464,"image":"https://image.cine21.com/crop/data/512/66d8082e26b93.jpg"},{"title":"[리뷰] 한국 사회의 기묘한 이야기 다섯, <기기묘묘2>","contents":"야심한 밤, 택시를 탄 여자는 불안하다. 택시 기사가 수상한 길로 진입하는 것처럼 보이기 때문이다. 정경렬 감독의 &lt;블랙박스&gt;는 블랙박스의 시점으로 기이한 하룻밤 이야기를 담는다. 요양원에 입원한 늙은 여자는 자신이 이런 곳에 있어야 할 이유를 납득하지 못한다. 남순아 감독의 &lt;탄생&gt;은 정신분열증 환자에게 벌어지는 미스터리한 일들을 담는다. 구자호 감독의 &lt;과외 선생님&gt;의 소재는 영어 과외다. 주인공이 의뢰받은 인물은 사회성이 다소 부족해 보이는 어린 학생. 그런데 막상 과외를 시작해보니 더 큰 비밀이 숨겨져 있었다. 송원찬 감독의 &lt;이방인&gt;의 배경은 물류창고다. 이곳에서 벌어진 사고로 한 외국인노동자가 큰 부상을 입지만 제대로 된 보상이 이루어지지 않으면서 갈등이 시작된다. 마지막으로 정재희 감독의 &lt;기억의 집&gt;은 돌아가신 어머니의 유품을 정리하다 환시를 목격하는 인물이 등장한다. 2022년 개봉했던 &lt;기기묘묘&gt;에 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105776","retrieved":1725434045466,"image":"https://image.cine21.com/crop/data/337/66d807f6a1959.jpg"}]}