{"title":"씨네21 ─ 기사 ─ 기획","url":"http://www.cine21.com/news/list/?idx=3","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] ‘앤트맨과 와스프: 퀀텀매니아’, 스펙터클한 배경 스케일은 커졌지만","contents":"멀티버스 시대의 핵심은 간단하다. 지구가 속한 우주와 다른 멀티버스가 존재한다면? 그리고 그곳에 이곳의 슈퍼히어로와 유사한 정체성을 지닌 누군가가 있다면? 당연히 악당도 여럿 존재할 것이다.\n\n\n마블 시네마틱 유니버스 페이즈5를 열어젖히는 &lt;앤트맨과 와스프: 퀀텀매니아&gt;의 목적은 분명하다. 타노스와의 싸움 이후 휴지기를 갖고 있던 앤트맨을 끌어들여 새로운 빌런의 등장을 알린다. 그리고 배경은 어디에서도 본 적 없는 양자 영역의 세계다.\n\n\n스캇 랭(폴 러드)은 딸 캐시(캐스린 뉴턴)가 개발 중이던 양자 기술의 오류로 호프 반 다인(에반젤린 릴리), 행크 핌 박사(마이클 더글러스), 재닛(미셸 파이퍼)과 함께 양자 영역 속으로 빨려들어간다. 그곳에서는 정복자라 불리는, 멀티버스 전체를 위협하는 최악의 빌런 캉(조너선 메이저스)이 모종의 이유로 갇혀 있다. 스캇은 캉의 협박 위기 속에서 캐시를 구해야 하는 동시에 양자 영역을 벗어나려는 캉의 음모도 저지해야 한다.\n\n\n전편과","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102061","retrieved":1676963731666,"image":"https://image.cine21.com/resize/cine21/dvd/2023/0220/22_40_20__63f3784486e3c[X310,160].jpg"},{"title":"[LIST] 배우 김시은이 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n&lt;일타 스캔들&gt;\n\n\n밝고 씩씩한 전도연 선배의 캐릭터와 연기에 매료되었다. 밝고 통통 튀는 역할을 할 때만의 재미도 좋아한다. &lt;일타 스캔들&gt;을 보면서 ‘언젠가 나도 저렇게 할 수 있을까? 절대 못할 것 같은데!’ 하는 식으로 이입하며 본다.\n\n\n제주도\n\n\n생애 첫 나 홀로 제주도 여행을 하고 싶어서 알아보고 있다. 2박3일 정도? 사실 그동안은 왠지 용기가 나지 않아 티켓을 끊지 못했다. 운전면허도 있으니 제주도에서 혼자 드라이브를 하면 좋겠다.\n\n\n&lt;다음 소희&gt;\n\n\n한동안 &lt;다음 소희&gt;가 해외 영화제를 순방할 때부터 이 영화가 한국에서 국내 관객과 만나면 어떤 평가를 받을지 정말 궁금했다. 영화 홍보 활동을 하고 극장가에서 관객의 반응을 시시각각 느끼는 요즘이 내가 가장 꽂혀 있는 시간이","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102049","retrieved":1676884729142,"image":"http://k.kakaocdn.net/dn/bxHWZG/btr0aVqxINY/PgjwW01HXwdJXnKUAJlKN0/img.jpg"},{"title":"[최지은의 논픽션 다이어리] ‘피지컬: 100’","contents":"“인간의 몸은 거짓을 말하지 않는다.” 자다가도 근육을 삐끗하는 허약한 현대인에게 넷플릭스 예능&lt;피지컬: 100&gt;은 압도적으로 매혹적인 세계다. 국가대표급 엘리트 스포츠인부터 특수부대원, 격투기 선수, 댄서, 유튜버, 자동차 딜러까지 다양한 경력을 지녔으나 신체 능력만큼은 자신 있다는 공통점을 지닌 100명이 모여 상금 3억원을 걸고 경쟁한다. &lt;오징어 게임&gt;과 스트롱맨 대회 사이 어디쯤 있는 듯한 이 프로그램은, 몸은 오직 진짜만을 보여준다는 전제를 트릭 삼아 각본 없는(것처럼 보이는) 드라마를 펼친다. 근육질의 거구의 남성 출연자들 사이에서 160cm, 53kg의 체조 선수 양학선의 ‘힘’을 기대할 수 없던 관중은, 그가 첫 번째 퀘스트인 오래 매달리기에서 마지막까지 활약하는 모습에 ‘힘’의 정의를 되돌아보는 동시에 자연스럽게 양학선을 응원하게 된다. 자신보다 체격이 1.5배는 큰 럭비 선수 장성민에게 바깥다리를 걸어 넘어뜨리는 씨름 선수 박민지의 승부수,","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102047","retrieved":1676672066935,"image":"http://k.kakaocdn.net/dn/tjNCf/btrZKY9rz7e/32ZxRPJeP0yrMk437Q6plK/img.jpg"},{"title":"[OTT 추천작] ‘간니발’ ‘맵다 매워! 지미의 상담소’ ‘아기 코끼리와 노부부’ ‘소년과 두더지와 여우와 말’","contents":"&lt;간니발&gt;\n\n\n디즈니+\n\n쿠게 마을에 순경 아가와가 새로 부임한다. 임업 기반의 농촌에서 고토 가문은 마을의 지주 격으로 세력을 떨치고 있다. 그런데 마을 주민과 고토 가문 사람들의 태도가 수상하기 그지없다. 외부인 아가와를 지나치게 의심하고 억압하기 때문이다. 아가와는 수상함의 이유를 좇은 끝에 쿠게 마을의 식인 풍습을 수사하기에 이른다. 농촌 공동체를 폐쇄적인 타자로 여기며 공포의 근원으로 삼는 진부함이 먼저 눈에 띈다. 다만 &lt;드라이브 마이 카&gt;와 &lt;모두 잊었으니까&gt;의 각본으로 실력을 입증한 오에 다카마사의 솜씨가 걸출한 장르적 몰입감으로 단점을 상쇄한다. 아가와의 과거, 쿠게 마을의 비밀 등이 촘촘히 엮이며 전개의 휴지기를 줄인다. 특히 &lt;실종&gt;의 가타야마 신조 감독이 연출한 1화의 오프닝 시퀀스는 강렬함 이상의 섬뜩함으로 기대를 돋운다.\n\n\n&lt;맵다 매워! 지미의 상담소&gt;\n\n\nApple TV+\n\n&lt;테드 래소&gt;의","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102046","retrieved":1676672066935,"image":"http://k.kakaocdn.net/dn/bvYfrx/btrZIJTvvrb/iJ55skeBlrDEfe1DBfJhgK/img.jpg"},{"title":"[OTT 리뷰] 넷플릭스 ‘연애대전’","contents":"넷플릭스 / 연출 김정권 / 극본 최수영 / 출연 김옥빈, 유태오, 김지훈, 고원희, 김성령 /  플레이지수 ▶▶\n\n\n변호사 여미란(김옥빈)은 남자를 싫어한다. 그들은 여성을 도구로만 여기며 이용하려 한다고 생각하기 때문이다. 반대로 유명 배우 남강호(유태오)는 여자를 싫어한다. 그들은 남자를 출세의 기회로만 생각하고 아양을 떤다고 생각하기 때문이다. 이러한 상극의 남녀 둘이 마주친다. 미란이 연예인 보호를 전문으로 하는 법무법인 길무에 들어오면서다. 성향이 정반대인 둘은 자연스럽게 서로에게 비호감을 갖게 되나 점차 서로의 본모습을 들여다보게 된다. 미란은 강호의 예상과 달리 털털하며 주체적인 사람이고, 강호는 미란의 추정과 달리 여리고 주변인을 진심으로 아낀다. 갈등의 해빙기를 지나던 둘은 강호의 스캔들을 막기 위한 계약 연애를 계기로 점차 깊은 관계로 나아간다.\n\n\n&lt;연애대전&gt;은 최근 한국 사회에 불거졌던 남녀 갈등 요소를 적극적으로 이용해 주인공들의 성격과 초반 관계","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102045","retrieved":1676672066936,"image":"http://k.kakaocdn.net/dn/dlBFaQ/btrZK2jHFUf/CtmqwICcvoYnKEDZMaXQok/img.jpg"},{"title":"[리뷰] ‘두다다쿵: 후후섬의 비밀’, 한눈팔아 확장되는 모험의 세계","contents":"여섯살 두더지 두다(이영아)의 고민은 엄마에 대한 기억이 전혀 없다는 것이다. 혼자서만 엄마 이야기를 하지 못해 시무룩하게 있던 어느 날, 두다에게 후후섬이라는 곳에 엄마가 있을 거란 소식이 전해진다. 문제는 그곳에 가기 위해선 신비의 꽃, 빛나는 크리스털, 향기나는 돌멩이를 모아야만 한다는 것. 다행히 돌멩이를 이미 가졌던 두다는 단짝들과 나머지 보물을 찾기 위한 모험을 떠난다. 신비의 꽃을 먼저 손에 넣으며 순항하던 원정대는 전용차 핑카의 열쇠를 훔친 아기 토끼를 쫓다가 눈토끼 마을로 경로를 이탈한다. 용에게 아기 토끼들이 제물로 바쳐진다는 그곳에서 토끼와 생김새가 비슷한 두다가 제물 신세가 되고 친구들은 갇히면서 이들의 여정에 차질이 생긴다.\n\n\n&lt;두다다쿵: 후후섬의 비밀&gt;은 2013년부터 방영된 EBS의 대표 TV시리즈 애니메이션 &lt;두다다쿵&gt;의 첫 번째 극장판이다. 어드벤처 장르물로서 이 영화의 묘미는 영리한 공간 활용에 있다. 원정대의 탈것을 날아다니는","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102017","retrieved":1676499484399,"image":"http://k.kakaocdn.net/dn/pJIQv/btrZqVlZKw3/jZq9L27MJ8s8RZhXcKiYDK/img.jpg"},{"title":"[리뷰] ‘어메이징 모리스’, 창의적인 시작, 보편적인 결말","contents":"테리 프래쳇의 판타지 소설 &lt;놀라운 모리스와 똑똑한 쥐 일당&gt;을 원작으로 한 &lt;어메이징 모리스&gt;는 말하는 고양이 모리스(휴 로리)와 피리 부는 소년 키이스(히메시 파텔), 이들과 한통속인 쥐들의 소동을 그려나간다. 쥐를 함께 사는 생명체가 아닌 전염병의 근원으로만 여기는 마을 분위기 속에서 모리스와 키이스는 쥐를 잡는 시늉을 벌이고, 쥐들은 소탕되는 연기를 펼친다. 사실 이 모든 것은 철저한 계획하에 꾸려진 계략이다. 열심히 돈을 모으겠다는 일념 하나로 모리스가 쥐들은 물론 키이스까지 꾀어 사기극을 도모한 것이다. 이를 알 리 없는 순진한 쥐들은 언젠가 올 행복한 나날을 기다리며 모략에 공조한다. 쥐들의 바람은 단 하나. 동화 &lt;미스터 번지의 모험&gt;처럼 건강한 텃밭을 꾸리고, 쥐약과 쥐덫이 없는 세상에서 다른 동물들과 조화로운 삶을 사는 것이다. 모리스의 말마따나 돈을 모으기만 하면 꿈을 실현시킬 수 있을 거라 굳건히 믿는다. 그러던 어느 날 이들은","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102016","retrieved":1676499484402,"image":"http://k.kakaocdn.net/dn/LhNlX/btrZqSQjSO9/m6KSUlvKuqsrqEkbWJ8Xr0/img.jpg"},{"title":"[리뷰] ‘피터 본 칸트’, 스스로의 천재적 ‘무게’에 짓눌린 주인공을 바라보는 재미","contents":"1972년 독일의 쾰른, 옛 애인 프란츠와 헤어지고 상심에 빠져 있는 영화감독 피터(드니 메노셰)의 아파트로 여배우 시도니(이자벨 아자니)가 찾아온다. 3년 만에 만난 두 사람은 서로 자신이 생각하는 사랑에 관해 이야기를 나누지만, 관계에 대한 그들의 태도는 사뭇 다르다. 헤어지기 직전, 시도니는 해외에서 만났다는 23살 청년 아미르(칼릴 벤 가르비아)를 피터에게 소개한다. 아미르에게 첫눈에 반한 피터, 그는 어시스턴트인 칼(스테판 크레퐁)이 바라보는 앞에서 아미르와 동거를 시작한다. 매력적이고 야심에 찬 아미르는 주저 않고 자신에게 주어진 모든 상황을 이용하고, 불과 9개월 만에 둘의 관계는 완전히 전복되고 만다.\n\n\n제72회 베를린국제영화제 개막작으로 선정되며 알려진 영화 &lt;피터 본 칸트&gt;가 국내 개봉한다. 프랑수아 오종의 21번째 장편영화이자 ‘영화에 대한 영화’인 이번 작품은 라이너 베르너 파스빈더가 1971년에 쓴 희곡 &lt;페트라 폰 칸트의 쓰디쓴 눈물&gt;","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102015","retrieved":1676499484409,"image":"http://k.kakaocdn.net/dn/xOhra/btrZzmRsXO4/8KpYpDxKcbANHtQsUdt8kK/img.jpg"},{"title":"[LIST] 김희원 PD가 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n&lt;더 베어&gt;\n\n\n이토록 짜증나지만 사랑스러운 인간들이 또 있을까. 과시하지 않는데도 기발한 아이디어가 가득하며, 배우들의 앙상블은 놀랍도록 완벽하다. 연출로서 공부할 거리도 무궁무진한 소중한 작품!\n\n\n존 르 카레 × 이언 플레밍 × 로버트 러들럼\n\n\n첩보를 다룬 드라마를 준비하고 있다 보니 다시 한번 스파이물을 꺼내보게 된다. 시대의 차가운 속성을 담아 더욱 매력적이었던 이 장르를, 지금의 한국에는 어떻게 적용해야 의미 있을까. 시린 세계 안에서 뜨거워지는 인물은 얼마큼 다양한 시청자에게 가까이 갈 수 있을까. 끝없는 질문의 답을 찾아 대가들이 남긴 힌트를 따라가본다.\n\n\n&lt;라이언 맥긴리 컬렉션: 바람을 부르는 휘파람&gt;\n\n\n너무나 애정하는 &lt;천원짜리 변호사&gt; 김재현 감독님의 소중한 선물! 구스 반","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102011","retrieved":1676269201702,"image":"http://k.kakaocdn.net/dn/Wjj5o/btrZkypWe6g/BSz72LkkUjsqfvEpY9RhA0/img.jpg"},{"title":"[유선주의 드라마톡] ‘법쩐’","contents":"예전 같으면 드라마나 영화의 메인 주인공은 탐욕스러운 권력에 회사를 빼앗기고 자살로 위장된 어머니의 복수를 준비하며 검사에서 군 법무관을 거쳐 변호사로 변신하는 박준경(문채원)이었을 것이다. 연줄이 없는 형사부 말석 검사로 정의와 출세 사이에서 갈등하며 성장하는 장태춘(강유석)도 준경만큼 주인공으로 세우기에 충분하다. SBS &lt;법쩐&gt;에서 가장 흥미로운 건 준경과 태춘의 조력자가 되는 은용(이선균)이 중심에 선다는 점이다. 명동 사채시장에서 성장해 국제금융시장에서 활약하며 자신을 ‘돈 장사꾼’으로 소개하는 조력자를 주인공으로 삼으니 억울함은 혈육을 잃은 준경에 미치지 못하고, 조카 태춘이 가진 상승 욕구와 혈기는 중년의 은용에겐 이미 겪고 지나온 후일담으로만 기능한다. 그럼에도 불구하고 &lt;법쩐&gt;이 신선한 점은 은용을 주인공으로 세우는 명분이 ‘사람의 도리’였기 때문이다.\n\n\n소년원 출신인 은용이 싸움에 휘말려 유치장에 갇혔을 때, 준경의 어머니 윤혜린(김미숙)은","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102009","retrieved":1676067503615,"image":"http://k.kakaocdn.net/dn/qSxwD/btrYV9qnPR1/LDzCNPqcAtJS7v4JUi6wZk/img.jpg"},{"title":"[OTT 추천작] ‘흑인다운 게 뭔데?!?’ ‘보호구역의 개들 시즌2’ ‘오프라 + 바이올라: 넷플릭스 스페셜 이벤트’ ‘크레이지 컴페티션’","contents":"&lt;흑인다운 게 뭔데?!?&gt;\n\n\n넷플릭스\n\n영화에 관련한 다큐멘터리, 그중 영화사와 과거 영화계가 의도적으로 표백한 영화사를 재서술하는 다큐멘터리는 언제나 시네필의 환호를 부른다. &lt;흑인다운 게 뭔데?!?&gt;는 영화평론가이자 흑인 영화사 연구자인 엘비스 미첼이 직접 제작, 연출하고 내레이션까지 도맡은 흑인 영화사에 관한 다큐멘터리다. 영화는 흑인 영화사에서 빼놓을 수 없는 시기인 1970년대에 중점을 두며 그간의 영화사 서술이 얼마나 백인의 취향대로 저술됐는지를 수많은 푸티지와 인터뷰 인서트로 고증한다. 새뮤얼 L. 잭슨, 로런스 피시번, 우피 골드버그, 젠데이아 등 흑인 배우들이 직접 출연해 자신들이 영화계로 진로를 확정하는 데 그리고 오롯한 개체로서 자아를 형상하는 데 당대의 블랙 무비들이 얼마만큼 영향을 끼쳤는지를 충실히 고백한다.\n\n\n&lt;보호구역의 개들&gt; 시즌2\n\n\n디즈니+\n\n언뜻 쿠엔틴 타란티노의 데뷔작 &lt;저수지의 개들&gt;(1992)을 떠","link":"http://www.cine21.com/news/view/?idx=3&mag_id=102008","retrieved":1676067503615,"image":"http://k.kakaocdn.net/dn/baCXdX/btrYRvItnTP/7gJjwkBPSBEaxEfdZyuKJk/img.jpg"}]}