{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[WHO ARE YOU] ‘외계+인’ 2부 이시훈","contents":"호랑이를 모방한 우슈 동작도 배워봤지만 질문은 쉽게 풀리지 않았다. “어떻게 고양이가 될 것인가. 좀더 가볍게? 귀엽게?” 신정근의 우왕 옆에서 활달한 젊은 고양이-인간을 연기하게 된 이시훈은 “독에 마비된 무륵(류준열)을 주무를 땐 ‘꾹꾹이’하는 듯한 움직임을, 밥을 먹을 땐 앞니가 아닌 어금니로 음식을 베어무는 모습을 표현”했고, 부채에서 튀어나와 달리던 고양이들이 인간으로 변모하는 장면에선 “가뿐한 사족보행의 달리기를 재현하는 것이 관건”이었다고 생생하게 회고했다. 2부에 이르면 좌왕은 한층 더 동료애를 부르는 존재로 도약한다. 우연을 가장한 인연의 의미를 짚어내는 불교적 대사, “뜰 앞의 잣나무”가 이시훈의 몫이다. “내가 누군가를 깊이 아끼며 곁을 지키고 있다는 사실이 너무나 좋았다. 계속해서 감정적인 접점을 키워가며 연기했다.”\n\n\n영문학과의 희곡 발표 수업 중 자기 안의 ‘배우 기질’을 확신한 이시훈은 군 제대 후 진로를 바꿔 연극영화학과에 들어갔다. 누군가가 왜 배우가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104378","retrieved":1706764347489,"image":"https://image.cine21.com/crop/data/483/65bb27d106469.jpg"},{"title":"[리뷰] ‘스미코구라시: 튀어나오는 그림책과 비밀의 아이’, 전국의 삼천만 I를 위한 귀여운 반란","contents":"귀여운 곰돌이 리락쿠라로 유명한 산엑스(San-X)에서 제작한 스미코구라시는 추위를 싫어하는 북극곰 시로쿠마, 자신의 정체성을 의심하는 펭귄?, 누군가 먹어주는 게 꿈인 돈가스 끄트머리 돈카츠, 수줍음 많은 고양이 네코, 공룡이지만 도마뱀인 척하는 도카게 등으로 구성돼 있다. 전면에 나서 문제를 해결해가는 주인공이 되기보다 구석에 웅크려 있기를 좋아하는 소극적인 면모는 알 수 없는 위로를 전하며 따뜻한 기운을 남긴다. 스미코구라시의 첫 극장판인 &lt;스미코구라시: 튀어나오는 그림책과 비밀의 아이&gt;는 명작 동화 속에 들어간 스미코들의 순수하고 무해한 여정을 그려낸다. &lt;성냥팔이 소녀&gt; &lt;빨간 모자&gt; &lt;복숭아 동자&gt; &lt;인어공주&gt; &lt;아라비안 나이트&gt; 등의 주인공으로 변신한 친구들은 귀엽고 앙증맞은 모습으로 러닝타임 내내 사랑 넘치는 비명을 지르게 만든다. 무엇보다 구석을 좋아하는 스미코들의 소심한 성향이 동화 속 세상을 만나면서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104393","retrieved":1706685113357,"image":"https://image.cine21.com/crop/data/027/65ba61e35bfa2.jpg"},{"title":"[리뷰] ‘두 세계 사이에서’, ‘체험한다’와 ‘살아낸다’ 사이의 그 확실한 벽","contents":"작가 마리안(쥘리에트 비노슈)에게 활자화된 경제위기는 더이상 와닿지 않는다. 그녀는 고용불안의 현실을 체험하고자 프랑스 북부의 항구도시 캉에서 일용직 청소부 생활을 시작한다. 이혼한 가정주부로 위장한 채 노동자들을 관찰하는 사이 크리스텔(헬렌 랑베르)과 마릴루(레아 카르네)라는 두 친구가 생긴다. 마리안은 그녀들과의 순박한 우정이 기쁘면서도 정체가 발각될지 모른다는 불안감에 휩싸인다. 프랑스 기자 플로랑스 오브나의 르포르타주 &lt;위스트리앙 부두&gt;를 각색한 &lt;두 세계 사이에서&gt;는 원작에서 두드러지지 않은 잠입 저널리즘의 도덕적 고민에 집중한다. 일용직 노동자들의 삶 속에 잠시 머무르는 유명 작가의 모습은 주변인들에게 사치스러운 위선과 동정으로 다가온다. 마리안 자신도 이 혐의에서 벗어나지 못한다. 그녀는 크리스텔이 제공하는 인간적인 유대와 취재원과 일정한 거리를 유지해야 하는 불안정성 사이에서 번민한다. 크리스텔 역의 헬렌 랑베르 등 실제 노동자인 비전문 배우들의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104392","retrieved":1706685113358,"image":"https://image.cine21.com/crop/data/082/65ba61dfd6829.jpg"},{"title":"[리뷰] ‘웡카’, 낯선 문화를 향한 관용과 연대를 녹인 폴 킹의 달콤한 낙관","contents":"한 청년이 런던 땅에 발을 내딛는다. 지난 7년간 7대양을 떠돌며 세상을 배운 그의 이름은 윌리 웡카(티모테 샬라메)다. 윌리의 수중엔 은화 몇닢뿐이지만 그의 모자 속엔 값을 매길 수 없는 가득한 꿈이 있고 머릿속엔 런던 시민들을 사로잡을 초콜릿 제조술과 마술 실력이 있다. 누가 보아도 세상 물정 모르는 뜨내기인 윌리는 블리처(톰 데이비스)의 꼬임에 넘어가 가난한 여행객을 등쳐 먹는 스크러빗 부인(올리비아 콜먼)의 여관에 갇힌다. 하지만 윌리는 달콤백화점에 초콜릿 가게를 내겠다는 창업 계획을 포기할 수 없다. 윌리는 여관의 고아 소녀 누들(칼라 레인)과 함께 런던의 초콜릿 연합에 맞서며 자신의 꿈을 이루기 위해 박차를 가한다.\n\n\n&lt;웡카&gt;는 동화 작가 로알드 달의 1964년작 소설과 이를 바탕으로 한 두편의 영화로 인기 캐릭터가 된 초콜릿 공장주 ‘윌리 웡카’에 관한 프리퀄이다. 이전의 두 영화와 전혀 다른 무드를 취하지만, 영화에 가득한 뮤지컬 넘버와 캐릭터의 의상 컨셉","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104391","retrieved":1706685113360,"image":"https://image.cine21.com/crop/data/457/65ba61dc3390f.jpg"},{"title":"[리뷰] ‘추락의 해부’, 정교한 카메라를 따라 관계의 피부를 절개하는 의심의 칼날","contents":"산장에서 발생한 한 남자의 의문의 추락사. 의학적 사인은 두부외상, 법의학적 사인은 사고 혹은 의도가 개입된 사망. 같은 시간 유일하게 산장에 있던 아내 산드라(잔드라 휠러)가 유력한 용의자로 지목된다. 최초 목격자인 아들 다니엘(밀로 마차도 그라네르)은 시각장애로 인해 신빙성 있는 증언을 하지 못한다. 추락의 원인을 되짚는 법정에서 단란해 보이던 가정의 속사정이 낱낱이 해부된다. 법정물과 가족 드라마를 절묘하게 엮어낸 &lt;추락의 해부&gt;는 가족이라는 세계의 지엽적 단면이 폭력적인 의심의 체계 아래 곡해되는 과정을 그린다. 확실한 물증이 없어 정황증거만으로 판단하는 법정은 다니엘에게 두개의 가정적 진실을 제시한다. 반면 애증의 얼굴을 오가는 잔드라 휠러의 열연은 단단히 유착된 가족관계의 진실은 간단히 분리해낼 수 없는 것임을 역설한다. 재판이 진행될수록 인격 살인의 대상이 되는 산드라와 무너지는 가족공동체는 무자비한 의심과 이분법적 사고로 점철된 사회의 현주소를 곱씹어보게 한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104390","retrieved":1706685113362,"image":"https://image.cine21.com/crop/data/128/65ba61d80c390.jpg"},{"title":"[리뷰] ‘일 부코’, 인간의 표면과 자연의 내부를 겹쳐 세계를 그리다","contents":"1960년대 이탈리아 밀라노에 유럽에서 가장 높은 빌딩이 세워지고 있을 무렵, 한 동굴 탐험대가 남부 칼라브리아 내륙의 한 시골 마을로 향한다. 이들은 대략 700m에 달하는 끝이 보이지 않는 비푸르토 동굴을 탐험하기 위해 온 것이다. 조용했던 마을은 이들 덕분에 떠들썩해지기 시작한다. 탐험대는 동굴 입구에 베이스캠프를 꾸리고 탐험을 시작한다. 이 모습을 산 중턱에서 양치기 노인이 내려다본다.&lt;일 부코&gt;는 1961년 유럽에서 가장 깊은 동굴인 비푸르토 동굴을 탐험한 동굴학자들의 모습을 재현한 영화다. 감독의 전작인 &lt;네번&gt;(2010)처럼 이 영화에도 대사가 없다. 자막에 신경 쓸 필요가 없이 오직 이미지로 관객에게 다가가는 시적인 영화다. &lt;네번&gt;에서 삶과 죽음의 순환을 인간과 동물과 자연을 병치시킴으로써 형상화했다면, &lt;일 부코&gt;는 인간의 표면과 자연의 내부를 겹침으로써 관객에게 심상을 만드는 시도를 한다. 영화 후반부에 죽음이 임박한 노","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104389","retrieved":1706685113364,"image":"https://image.cine21.com/crop/data/899/65ba61d3e6b53.jpg"},{"title":"[리뷰] ‘비욘드 유토피아’, 지나치게 연민하지도, 지나치게 관여하지도","contents":"&lt;비욘드 유토피아&gt;는 탈북민의 생생한 증언을 바탕으로 북한의 인권 실태를 폭로한 다큐멘터리다. 지금까지 낙원이라 믿고 자란 자국을 스스로 탈출한 사람들의 이야기를 깊이 있게 기록했다. 어려서부터 서양 국가들은 야만적이고 참혹하다는 메시지의 동화와 동요를 접하고 자란 아이들은 오로지 북한만이 유일한 천국이라는 믿음을 가지고 살아간다. 하지만 북한에서 자행되는 아슬아슬한 정치 싸움과 지속되는 국민적 빈곤, 생존하기 위한 일상적 사투 등으로부터 벗어나고자 목숨을 내어놓고 강을 건넌다. 탈북을 시도하다 붙잡히면 극악한 고문이 이어지고, 북에 남은 가족들은 하릴없이 추방되고 만다. 탈북의 희망인 브로커들은 오직 돈으로만 움직이며, 그사이에 어린 여성들은 인신매매 위험에 노출되기도 한다. 그 안에 머물러 살아가는 것만큼 벗어나는 것에도 엄청난 용기와 감내가 필요하다.\n\n\n어릴 적 거쳐온 탈북 과정을 낱낱이 고백하는 이현서씨, 북한에 두고온 아들의 월남을 오랫동안 기다려온 이소연씨,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104388","retrieved":1706685113366,"image":"https://image.cine21.com/crop/data/464/65ba61cf949d5.jpg"},{"title":"[리뷰] ‘아녜스 V에 의한 제인 B’, 아녜스와 제인, 두 예술가의 삶과 영화에 대한 사유","contents":"지난해 여름 별세한 시대의 아이콘 제인 버킨의 삶과 업을 다루는 영화라는 점에서 &lt;아녜스 V에 의한 제인 B&gt;를 선택한 이에겐 예상과 다소 다른 결과물이 펼쳐질지도 모른다. 제인 버킨의 생과 커리어를 연대기적으로 훑는 아카이브 푸티지나 관계자들의 정갈한 인터뷰 등은 찾아보기 어렵기 때문이다. 그러나 이 영화의 진정한 매력은 영화가 상투적이고 심심한 전기 다큐멘터리가 아니라, 감독의 무궁한 상상력과 배우의 무진한 가능성이 만난 협업의 결과인 동시에, 다큐멘터리와 픽션의 경계에 서 있는 독특한 자화상이라는 점에서 비롯된다.“촬영되는 거, 본인에 대해 말하는 거 좋아해요?” “그렇기도 하고 아니기도 해요.” (중략) “이 영화 할 거죠?” “네, 대장님!” 60대의 감독 아녜스 바르다는 40살 생일을 앞두고 알 수 없는 불안감에 휩싸인 배우 제인 버킨을 마주한다. 그들은 진솔한 담소를 나누고, 바르다의 질문과 버킨의 대답이 이어진다. 버킨의 삶, 감정, 기억, 생각이 그의 독백","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104387","retrieved":1706685113367,"image":"https://image.cine21.com/crop/data/105/65ba61cb94e16.jpg"},{"title":"[비평] <외계+인> 시리즈가 시도한 ‘한국형 SF’의 한계, <외계+인> 2부","contents":"최동훈의 SF영화 &lt;외계+인&gt; 2부작에서 내가 가장 싫었던 게 뭐였는지 말해볼까. 바로 외계인의 촉수다. 보존법칙을 위반하며 끊임없이 생성되어 늘어나고, 중력의 영향을 받지 않고, 무기에서부터 USB 연결성까지 온갖 기능을 수행하고, 주인공이 한번 휘두른 칼에 잘려나가는 바로 그것. 이 영화를 만든 사람들이 자기 몸무게의 몇배나 되는 신체기관이 갑자기 생겨나 사방팔방으로 뻗어나갈 때 배우가 그 조건에 어떻게 반응해야 하는지 한번이라도 생각해봤는지 묻고 싶다.\n\n\n요샌 다들 최소한의 물리법칙을 지키는 데엔 관심이 없는 것 같다. 최근 마블 영화를 보면 아무것도 없는 곳에서 차라락 헬멧이 나타나도 그냥 그러려니 한다. 별것 아니라고 생각할 수도 있겠다. 하지만 물리법칙에 대한 최소한의 존중 없이 그럴싸한 그림에만 집착한다면 결국 액션은 붕괴된다. 최근 마블 영화 &lt;더 마블스&gt;는 CG가 들어간 액션에 반영된 물리법칙이 너무 랜덤이라 이 우주에서 중력이 유지되는 것 자","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104344","retrieved":1706681751271,"image":"https://image.cine21.com/crop/data/671/65ba61c5c5f8b.jpg"},{"title":"[비평] 장소 바꾸기에 주목하기, <외계+인> 2부","contents":"최동훈 감독 하면 두 가지를 자주 말한다. 하나는 한국형 케이퍼 무비의 대가이고, 다른 하나는 주인공 다수를 포함해 예사 영화보다 더 많은 기능과 역할을 수행하는 등장인물의 앙상블이다. 그러나 &lt;외계+인&gt; 연작을 보면서 그의 작품이 품은 장소에는 관심이 적었단 생각이 든다. 더 정확히는 다양하게 꺼내고 빈번하게 바꾸는 장소를 바라보는 데서 오는 쾌감이다. 이건 단순히 하이스트 영화라면 여러 인물 군상을 드러내고 강탈 과정을 풀어내느라 필연적으로 많은 장소를 제시할 수밖에 없어서는 아니다. 그의 영화는 직관적으로 땅으로 인식되는 곳에 국한하지 않고 예기치 못한 대상도 장소로 삼는다. 또 그가 잘 구현하는 활극은 장소를 관장하는 주체인 인물이 장소의 영향력을 극대화하기 위해 자웅을 겨루는 일로 바꿔 말할 수 있다. 달리 보면 그의 영화만큼 장소 대결이 이뤄지는 각축장도 없다. 대결 양상은 다름 아닌 점유와 점거, 퇴각과 이탈이다.\n\n\n&lt;외계+인&gt; 1부 시작에서 그간","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104343","retrieved":1706681751272,"image":"https://image.cine21.com/crop/data/254/65ba61c1a0a92.jpg"},{"title":"[비평] 곰은 우리 안에 있다, <노 베어스>","contents":"어찌 된 일인가 싶었다. 첫 장면부터 정교하게 통제된 롱테이크다. 이러면 자파르 파나히가 아니지 않나. 행상이 지나간 상점가 이면도로에 거리의 악사가 악기를 연주하고, 잠시 전 지나쳐간 행인이 카페테리아에 앉으면 종업원이 주문을 받고는 다른 손님에게 맥주를 낸 뒤 남자와 만나 긴 대화를 나눈다. 삼각대 위 카메라가 360도 돌아가는 가운데 인물들은 철저히 계획된 동선에 맞춰 나오고 빠진다. 느린 패닝숏은 얼핏 자파르 파나히 감독의 솜씨인 것 같지만 알고 보면 반대다. 카메라가 인물을 따라가는 게 아니라 여러 인물들이 카메라에 맞춰 움직이는 쪽에 가깝다. 아니나 다를까, “컷” 하는 음성과 함께 영화 촬영 현장임이 드러난다. 이어 화면은 촬영장을 맥북으로 들여다보며 원격 연출하는 감독의 어깨 뒤로 커팅 없이 빠진다. 여기서부터는 카메라가 인물을 뒤쫓는 쪽이다. 테이크는 7분에 육박한다. “전문 편집자의 기술”(감독의 전작 &lt;3개의 얼굴들&gt;의 대사)이다. 노트북 안과 밖이 얽","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104342","retrieved":1706681751274,"image":"https://image.cine21.com/crop/data/600/65ba61bea2822.jpg"}]}