{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[임소연의 디스토피아로부터] 나의 로봇청소기 사용기","contents":"얼마 전부터 로봇청소기를 쓰기 시작했다. 지난해 연구실이 생기자마자 샀던 것은 부직포를 붙여 쓰는 청소밀대였다. 일주일에 한번 정도는 내 손으로 연구실 구석구석을 쓸고 닦을 생각이었다. 그러나 일주일이 이주일이 되고 이주일이 한달이 되고 한달이…. 그렇게 일년쯤 지난 후 난 청소할 생각을 접었다. 역시 바쁜 현대인은 기계의 도움이 필요해! 그렇게 로봇청소기를 주문했다.\n\n\n기계가 나를 대신해서 연구실을 돌아다니며 청소를 하게 하려면 시간과 노력이 필요하다는 것을 연구실 문 앞에 도착한 박스를 보며 깨달았다. 내가 읽을 수 있는 언어로 된 사용설명서가 없어서 더 그랬던 것 같다. 인터넷 검색으로 같은 제품을 쓰는 사람들의 글을 읽어보고 대략적인 사용법을 익혔다. 별도로 구입한 전원 플러그를 연결하고 함께 온 여러 부품을 본체와 스테이션에 끼워넣었다. 연구실에 벽면 콘센트가 많지 않아 원래 있던 냉장고를 어정쩡하게 틀어놓고 나서야 스테이션이 놓일 자리를 만들 수 있었다. 앱을 다운받고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102767","retrieved":1684995360590,"image":"https://image.cine21.com/resize/cine21/movie/2023/0523/16_39_42__646c6dbeb4881[X310,160].jpg"},{"title":"[김세인의 데구루루] 이야기의 빛과 맛","contents":"2022년 여름, 당근마켓에서 2만원 주고 산 소파에 앉아 풍경 소리를 들으며 한 계절을 보냈다. 당시 나는 부산국제영화제 아시아프로젝트마켓 출품을 목표로 이야기를 떠올리려 애쓰고 있었다. 크게 무언가를 하기보다는 단지 잠자코 소파에 앉아 기다렸다. 바람이 가로질러가며 풍경을 울리는 소리를 듣다보면 이야기도 불현듯 방문할 것 같았다. 꽤 간절하기도 하고 심드렁하기도 했다. 나와 주변에서 벌어지는 불가해한 일들을 바라보다 보면 이야기는 의미가 없다. 이야기는 아무 힘이 없다는 생각을 떨쳐버릴 수 없었다. 감사하게도 많은 축복과 응원을 받았음에도 시간이 흐를수록 마음 안에서는 이야기에 대한 경멸이 커졌다. 다시 이야기라는 것을 믿고 싶었기에 그 방문이 간절했고 끝내 믿을 수 없을 거라 예상했기에 심드렁했다. 그래도 뭔가 떠오르기는 했다. 중년 여성 ‘동경’과 어린이 ‘을래’라는 두 인물 사이에 흐르는 시간에 대한 것이었는데 트리트먼트가 완성되었지만 스스로도 도저히 그 인물들과 이야기가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102730","retrieved":1684995360592,"image":"https://image.cine21.com/resize/cine21/movie/2023/0517/11_31_58__64643c9e27729[X310,160].jpg"},{"title":"[WHO ARE YOU] ‘롱디’, 박유나","contents":"스크린 무비 &lt;롱디&gt;가 호기심 강한 박유나의 구미를 당겼다. 그는 “언제 또 이런 독특한 작품을 만날지 몰라” 시나리오를 읽자마자 임재완 감독에게 출연 의사를 전했다. 그가 맡은 역할은 5년 사귄 동갑내기 남자 친구 도하(장동윤)와 장거리 연애 중인 뮤지션 태인. 기대했던 대로 &lt;롱디&gt; 촬영은 처음의 연속이었다. 카메라를 들고 찍는 것, 화면에 얼굴만 나오는 것, 노래를 녹음한 것 모두 그랬다. “도하와의 영상통화 장면을 아이폰 후면 카메라로 직접 촬영했다. 진짜 ‘영통’하는 것처럼 앵글을 바꿔 보는 재미가 있었다. 실제로 연기할 때도 몸을 많이 쓰지만 이번에는 표정에 집중할 수밖에 없었다. 태인이 이름으로 앨범을 냈는데, 2년간 아이돌 연습생으로 지낸 게 도움이 됐다.”\n\n\n말마따나 그는 가수 데뷔를 준비했고 더 과거로 거슬러 올라가면 가야금 선생과 모델이 되고 싶었다. 그러나 그것들은 모두 어른들의 꿈에 가까웠다. 연기 역시 권유로 시작했으나 확실히 전과는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102766","retrieved":1684991544145,"image":"https://image.cine21.com/resize/cine21/movie/2023/0523/16_29_51__646c6b6fc18ba[X310,160].jpg"},{"title":"[인터뷰] 사의 표명한 이용관 부산국제영화제 이사장 인터뷰, “어쨌든 올해 영화제는 치르고 나가는 게 맞다”","contents":"5월15일, 조종국 부산영화제 운영위원장 위촉과 허문영 집행위원장 사임에 얽힌 의혹을 해명하기 위해 마련된 기자간담회에서 이용관 이사장이 조기 퇴진 의사를 밝혔다. 간담회가 끝난 직후 이용관 이사장은 &lt;씨네21&gt;을 만나 보다 자세한 심경을 전해주었다. 사직서 제출 후 당분간 쉬고 싶다는 뜻을 밝힌 허문영 집행위원장에게도 인터뷰를 요청했지만 성사되지 못했다.\n\n\n\n- 허문영 부산영화제 집행위원장이 사의를 표명한 이유는 무엇인가.\n\n\n= 그전에도 지쳤다는 말을 자주 꺼냈다. 일단 올해 영화제까지만 치르고 내년에 같이 나가든지 하자고 했다. 그런데 도저히 영화제 일을 더 못하겠다며 그만두겠다고 사임 의사를 밝힌 거다. 2주 동안 쉰 후 돌아와서 만나겠다고 하더라. 그래서 이해한다고, 푹 쉬고 와서 다시 얘기하자고 했다.\n\n\n- 그리고 오늘(5월15일) 부산 지역 기자간담회에서 이사장직을 그만두겠다고 스스로 밝혔다. \n\n\n= 원래 올해를 마지막으로 영화제를 그만두겠다고 영화제 안","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102765","retrieved":1684919576817,"image":"http://k.kakaocdn.net/dn/csZNsb/btshbebonKQ/l281aHyMuNxerhttHeyQU1/img.jpg"},{"title":"[기획] 부산국제영화제 내부 갈등, 무엇이 문제인가","contents":"개막 5개월을 앞둔 부산국제영화제(이하 부산영화제)가 내홍을 겪고 있다. 5월9일 부산영화제 1차 임시총회에서 조종국 부산영화제 운영위원장 임명이 가결됐다. 그리고 이틀 후 허문영 부산영화제 집행위원장이 사의를 표명했다. 이와 관련해 영화제가 ‘이용관 라인’ 중심으로 꾸려지고 권력이 세습화되는 게 아니냐는 비판이 제기되자 부산영화제는 5월15일 부산 지역 언론사를 대상으로 기자간담회를 열었다. 이 자리에서 이용관 부산영화제 이사장은 사유화 논란을 정면 반박하며 이번 사태가 해결되고 나면 이사장직에서 물러나겠다고 밝혔다. 지금 부산영화제에서 벌어지고 있는 갈등의 중심에 무엇이 있는지 사안별로 정리했다.\n\n\n\n\n조종국 운영위원장 위촉과 허문영 집행위원장 사임\n\n허문영 집행위원장은 사의를 표명한 이유를 공식적으로 밝힌 적 없다. 하지만 조종국 운영위원장 임명이 가결된 이사회 및 임시총회로부터 이틀 후 그가 사직서를 제출한 정황이 그 배경을 짐작하게 할 뿐이다. 5월15일 부산영화평론가협회","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102764","retrieved":1684919576821,"image":"http://k.kakaocdn.net/dn/kMldL/btshh9fKiU9/SJzVDGgByxeFql7TEiCLB1/img.jpg"},{"title":"[리뷰] ‘사슴의 왕’, 낯익은 볼거리에 정확한 메시지, 사랑 앞에서는 운명도 거스를 뿐","contents":"츠오르 제국과 아카파 왕국은 합병한 뒤 평화로운 관계를 유지한다. 적어도 아카파를 침략한 츠오르의 입장에서는 그렇다. 반면 아카파의 수뇌부는 오래전 츠오르 군대에 치명타를 입힌 질병을 불러와 츠오르를 무너뜨릴 계획을 세운다. 이른바 ‘아카파의 저주’로 칭해진 전염병 미차르(흑랑열)를 의도적으로 퍼뜨려 아카파의 위상을 되찾으려 한 것이다. 한편 성스러운 의사 홋사르(다케우치 료마)는 역병의 치료법을 찾기 위해 분투하다 미차르의 습격을 받고도 살아남은 자가 있다는 사실을 알게 된다. 츠오르 소금 광산에서 노역하던 반(쓰쓰미 신이치)이 그 주인공. 홋사르는 미차르의 치료법을 품은 반을 찾아나서고, 부모를 잃은 소녀 유나와 함께 광산에서 도망친 후 작은 마을에서 평화로운 시간을 보내던 반과 조우한다. &lt;사슴의 왕&gt;은 우에하시 나오코의 동명 소설을 원작으로 삼은 애니메이션이다. 애니메이션 &lt;쿠로코의 농구&gt; &lt;하이큐!!&gt;의 제작사인 프로덕션 I.G가 제작을 맡고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102763","retrieved":1684919576823,"image":"http://k.kakaocdn.net/dn/oF22L/btshcfHqS5z/XLxe3HLKqJrzDRIaq5dWfK/img.jpg"},{"title":"[리뷰] ‘줄리아의 인생극장’, 우연에 관한 익숙한 상상, 닫힌 결말이라는 역설","contents":"80살이 된 줄리아(루 드 라주)는 자기 삶에 대해 생각한다. 몇 차례의 우연과 사소한 계기가 이끈 전환점을 되새겨보기로 한 것이다. 줄리아의 시간은 1989년 11월 독일 베를린장벽이 붕괴하던 때부터 다시 시작된다. 독일에서 피아노를 공부하던 17살 줄리아. 그는 베를린의 역사적인 현장으로 향하려다 아주 작은 결정으로 인해 베를린행 버스에 올라타거나 타지 못한다. 그 후 줄리아의 삶은 몇 차례의 사건을 거치며 네 가지 갈래로 나뉜다.\n\n\n&lt;줄리아의 인생극장&gt;은 우연적 사건에 따라 변화하는 생의 행로를 포착한다. 시간을 되돌리는 타임리프물이나, 특정 시간 혹은 장소로 반복해서 되돌아가는 타임루프 설정과는 다르다. 줄리아가 걸어온 길은 결정돼 있기 때문이다. 관객은 네 방향으로 펼쳐지는 줄리아의 노정을 함께 좇으며 무엇이 그의 ‘진짜’ 삶일지 고심하게 된다. 해피 엔딩으로 끝나는 길로 향하길 바라게 돼서다. 그러나 영화는 인생에 관한 오래된 수사를 꺼내놓는다. 어떤 생이라도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102762","retrieved":1684919576825,"image":"http://k.kakaocdn.net/dn/bnCsTj/btshgpiNpWj/wifjM0lZRdu88EPlUVdag1/img.jpg"},{"title":"[리뷰] ‘남은 인생 10년’, 시대의 청춘과 통증을 멜로 드라마로","contents":"2011년 봄, 마츠리(고마쓰 나나)는 병원에서 사귄 한 친구에게 캠코더를 선물로 받는다. 친구는 캠코더에 가족과의 추억을 남긴 채 세상을 떠난다. 마츠리가 처음으로 목도한 죽음이다. 시간은 흘러 2013년. 마츠리는 긴 병원 생활을 끝내고 퇴원한다. 집에 돌아온 그녀는 병원에서 쓴 노트를 펼쳐본다. 노트엔 ‘폐동맥 고혈압’이란 병명과 ‘남은 인생 10년’이란 문구가 적혀 있다. 2014년 마츠리는 중학교 동창회가 열린다는 우편을 받는다. 그녀는 그곳에서 동창 카즈토(사카구치 겐타로)를 만난다. 삶의 의지를 잃은 카즈토는 집 베란다에서 뛰어내린다. 병실에 누워 나약한 태도를 보인 그에게 마츠리는 한소리 한다. 이를 계기로 마음을 고쳐먹은 카즈토는 마츠리에게 할 말이 있다며 전화를 건다.\n\n\n&lt;남은 인생 10년&gt;은 10년이라는 시한부 선고를 받은 한 여자의 인생을 그린 영화다. 심은경이 주연한 &lt;신문기자&gt;로 국내에 알려진 후지이 미치히토 감독의 작품이다. &lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102761","retrieved":1684919576827,"image":"http://k.kakaocdn.net/dn/bByWHg/btshgoEcAxE/VD5oCVKYWUC4ktFPAK9Sp1/img.jpg"},{"title":"[리뷰] ‘카일리 블루스’, 이정표 없이 가속하는 영화, 불안정한 기착지는 사실 내가 떠나온 곳","contents":"&lt;지구 최후의 밤&gt;으로 잘 알려진 중국의 젊은 감독 비간의 데뷔작 &lt;카일리 블루스&gt;가 극장을 찾는다. 국내에서는 꽤 늦은 개봉이다. 제68회 로카르노국제영화제 필름메이커 경쟁부문에서 감독상을 수상한 이 작품이 처음 공개되었을 때 우리는 많은 시네아스트들의 이름을 떠올렸다. 안드레이 타르콥스키, 데이비드 린치, 허우샤오시엔, 아피찻퐁 위라세타쿤 등의 그림자가 아른거렸고, 이는 이 오묘해 보이는 영화의 독창성을 다소간 의심하는 근거가 되기도 했다. 영화는 카일리라는 도시에 사는 남자 천성(진영충)을 따라가며 전개된다. 작은 진료소에서 일하는 그는 계속해서 어머니에 대한 꿈을 꾼다. 어머니가 신던 푸른 신발, 루성(갈대로 만든 생황) 소리, 자신을 에워싸고 있는 먀오인들…. 잠에서 깬 후에도 맴도는 이미지들에 기분이 께름칙하다. 게다가 삼촌인 자신을 형이라 부를 정도로 가까웠던 어린 조카 웨이웨이가 시골 마을 전위안에 버려졌다는 사실을 알게 되고, 그는 조카를 찾기","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102760","retrieved":1684919576828,"image":"http://k.kakaocdn.net/dn/bxYbLk/btshaqinKJi/8oHscmFbPKmgKpe49bTXx0/img.jpg"},{"title":"[리뷰] ‘스프린터’, 모범적이지만 결코 단순하지 않게, 이야기가 된 사연들","contents":"100m 단거리 육상을 소재로 한 &lt;스프린터&gt;는 국가대표 선발전에 놓인 세 선수의 사연을 파고든다. 우선, ‘아직도’ 달리는 사람인 현수(박성일). 10살 넘게 차이나는 선수들 틈에서 여전히 현역으로 활동 중인 그는 한때 국내 최고 주자였지만 이제는 죽어라 뛰어도 줄곧 4위에 머문다. 아내 지현(공민정)은 홀로 동네를 전전하며 훈련하는 현수에게 마땅한 위로를 전할 수 없어 갑갑하기만 하다. 그는 과연 제자리를 찾을 수 있을까? 다음으로 고등학교 3학년이자 이 종목의 유망주인 준서(임지호)가 있다. 앞길이 창창하지만 학교는 가시적인 성과가 없다는 이유로 육상부를 해체하려 한다. 육상부의 존폐 위기가 계약직 코치인 지완(전신환)의 정규직 전환 가능성과 대치되면서 양쪽 모두에게 원만한 해피 엔딩은 불가능할 것이라는 쓸쓸함 또한 감돌게 된다. 늘 1위를 거머쥐어온 젊은 선수 정호(송덕호)의 사정도 녹록지 않다. 후배들이 그의 뒤를 바짝 쫓아오며 견제하는 것은 물론 스스로를 향한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102759","retrieved":1684919576830,"image":"http://k.kakaocdn.net/dn/k1zo5/btshb5ZvJUp/xdxmP8t0JlHnvuJkiIEqaK/img.jpg"},{"title":"[리뷰] ‘내 아내 이야기’, 사랑과 불안속에 요동치는 복잡한 감정들","contents":"영화의 배경은 1920년대 유럽으로, 1년의 대부분을 바다 위에서 보내는 중년의 선장 야코프(헤이스 나버르)가 주인공이다. 직업 특성상 자유롭고도 고독하게 살아가던 야코프는 이유 모를 만성 복통에 시달리다 치료를 위해 결혼을 해보라는 조언을 듣는다. 얼마 뒤 육지의 카페에서 친구와 시간을 보내던 야코프는 그곳에 들어오는 첫 번째 여성과 결혼을 하겠다는 농담을 주고받는다. 그렇게 야코프는 카페에 처음으로 들어온 젊고 아름다운 여성, 리지(레아 세두)에게 다가가 즉흥적으로 청혼을 하는데, 놀랍게도 그녀는 야코프의 청혼을 승낙한다. 부부가 된 둘은 얼마간 즐겁고 달콤한 시간을 보내지만, 일을 위해 집을 떠나 있어야 하는 야코프가 리지에 대해 의심을 갖기 시작하며 둘 사이에 문제가 생긴다. 무엇보다 아내의 친구인 데딘(루이 가렐)의 존재가 야코프를 극도의 불안에 시달리게 만든다. 야코프의 불신과 집착으로 갈등을 겪던 리지는 어느 날 그에게 뜻밖의 제안을 건넨다.\n\n\n헝가리 작가 밀란 퓌슈트","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102758","retrieved":1684919576840,"image":"http://k.kakaocdn.net/dn/cP3lE9/btshh632C0n/GZDFrHwpqu1BkcinaXwlr1/img.jpg"}]}