{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘길복순’ 전도연, “현장에서 일할 때, 나는 가장 나답고 살아 있다고 느낀다.”","contents":"- 엄마를 연기할 때조차 대부분 단독자인 여자를 연기했다. 남편이 없거나 있어도 잘 보이지 않는다. (웃음) 역할에 상관없이 항상 ‘여자’랄까.\n\n\n= 그건 확실히 일할 때의 내 성향과도 연결되는 부분이다. 나는 누군가의 엄마, 아내로도 충실하지만 배우일 때의 내 삶 역시 오롯이 살아내 고자 한다. 나를 잃어버리지 않기 위해 의식적으로 노력한다기보다, 음… 본능적으로 자신을 존중하면서 내 임무와 역할에 충실한 삶을 살고 싶다고 말하는 편이 맞겠다. 내가 가진 성향을 끌어내 연기하니까 그게 역할에 투영되어 보여지는 것 같다.\n\n\n- &lt;나도 아내가 있었으면 좋겠다&gt; &lt;생일&gt;에 이어 배우 설경구와 세 번째로 호흡을 맞췄다.\n\n\n= 오래전부터 같이 일해왔고 익숙해져 있는 배우이기 때문에 어떤 면에선 서로 잘 알고 있다고 생각했다. 그런데 &lt;길복순&gt;을 통해 아직 내가 이 사람에게 모르는 게 많다는 사실을, 그래서 다음 작품에서 또 만나고 싶다는 기대를 하게 됐","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102462","retrieved":1681369948165,"image":"https://image.cine21.com/resize/cine21/movie/2023/0411/16_27_38__64350bea127b7[X310,160].jpg"},{"title":"[인터뷰] '길복순' 전도연, 나는 여전히 목마르다","contents":"“요즘 사람들이 &lt;일타 스캔들&gt;과 &lt;길복순&gt;으로 인해서 뭐가 달라졌냐고 물어요. 달라진 건 없다고, 하지만 이 두개의 경험이 앞으로를 바꿀 수는 있을 것 같다고 답하고 싶어요. 이상하게 기대가 돼요. 자꾸만 더 기대해보고 싶어져요.”\n\n\n\n- 3월31일 공개된 넷플릭스 영화 &lt;길복순&gt;이 3일 만에 글로벌 톱10 영화 (비영어)부문 1위를 차지했다. 이렇게 확실한 지표로서 반응이 나오기 전까지 배우 자신의 개인적인 평가는 어땠나.\n\n\n= 1차 시사 끝나고 만족스러웠다. 전도연 하면 드라마에 강한 배우라는 이미지, 액션 장르에 대입하기엔 낯선 배우라는 연상을 깨고 싶었다. 변성현 감독님이 자기만의 방식으로 전도연이란 배우를 새롭게 쓸 수 있음을 증명해줬다는 것에 감사한다. 나름의 용기가 생겼다. 욕심 같아선 갖가지 장르를 거침없이 소화해보고 싶은데 내게 주어지는 선택지가 부족해서 답답한 시간을 보낸 게 사실이다.\n그러다 만난 &lt;길복순&gt;은 너무","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102461","retrieved":1681369948168,"image":"https://image.cine21.com/resize/cine21/movie/2023/0411/16_21_59__64350a970792b[X310,160].jpg"},{"title":"[인터뷰] <지선씨네마인드2> 박지선 사회심리학 교수, '사이코패스를 매력적으로 소비하려는 경향' 우려스러워","contents":"범죄심리학자로 &lt;그것이 알고 싶다&gt; 팬들에게 오랫동안 눈도장을 찍어온 박지선 교수의 무비 프로파일링 토크쇼 &lt;지선씨네마인드&gt;는 &lt;그것이 알고 싶다&gt;의 유튜브 채널 콘텐츠로 첫발을 뗐다. 누적 조회수 1500만뷰를 돌파하며 인기를 증명한 이후 2022년 9월 SBS TV프로그램으로 정규 편성되었고, 지난 4월2일에는 시즌2도 방송을 시작했다. 8편의 에피소드를 이어가는 이번 방송에서 박지선 교수는 범죄수사극은 물론 &lt;부산행&gt; &lt;이터널 선샤인&gt; &lt;빌리 엘리어트&gt; &lt;케빈에 대하여&gt; 등 의외의 큐레이션을 더하며 사회심리 전문가이자 영화광으로서의 다채로운 면모를 선보인다.\n\n\n\n- 시즌1을 향한 호응에 힘입어 시즌2까지 이어가게 됐다. 방송 경험에서 찾은 나름의 재미가 있다면.\n\n\n= 10년 가까이 &lt;그것이 알고 싶다&gt;에서는 주로 혼자 인터뷰를 했었다. &lt;알아두면 쓸데있는 범죄 잡학사전&gt;(이하 &amp;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102450","retrieved":1681369948171,"image":"https://image.cine21.com/resize/cine21/movie/2023/0411/10_15_40__6434b4bc47852[X310,160].jpg"},{"title":"[김소영의 디스토피아로부터] 꽃그늘","contents":"가슴을 찢어놓는 것은 언제나 행복의 낱말들이다. 사랑, 축하, 벚꽃, 여행 같은 말들. 소박하고 아름다운 말들이 그렇게 나를 낭떠러지로 끌고 가곤 했다. 예를 들면 내가 빌리지도 않은 돈을 갚아야 하던 시절에 그랬다. 한번도 거래한 적 없는 은행에서 걸려온 독촉 전화를 받느라 사무실을 뛰쳐나가던 시절에는 가족에 대해 생각하는 게 두려웠다. 가족이 두려웠다.\n\n\n그 무렵 어느 날, 친구가 대여섯살 된 아이의 손을 잡고 걸어가는 뒷모습을 본 적이 있다. 아무렇지도 않은 그 장면이 눈이 아플 만큼 부러웠다. 다시는 그 길로 다니지 않았다. 나의 좌절과 슬픔이 남의 희망과 기쁨을 해칠 것 같았다. 적어도 나 자신은 해쳤다. 많은 시간이 흘렀고 그럭저럭 이겨냈으며 그보다 더한 일들을 겪기도 했다. 이제는 확실한 행복을 느낄 때도 있지만, 저 아래엔 그때의 서늘함이 남아 있다. 웃을 때 조심하게 된다.\n\n\n봄은 왜 매번 갑자기 올까. 마음이 아직 겨울에 있는 사람에게 봄은 어려운 계절이다. 밝","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102465","retrieved":1681366537448,"image":"https://image.cine21.com/resize/cine21/movie/2023/0411/17_53_36__64352010e6f8e[X310,160].jpg"},{"title":"[김세인의 데구루루] 굴러가는 영화","contents":"여자, 외계인, 아기, 임신, 자신, 복제, 출산, 탈피, 수영장, 반복…\n\n\n인터넷을 처음 사용할 수 있게 된 10살 무렵부터 나는 종종 위의 키워드들을 나열해 검색했다. 위 키워드들은 텔레비전으로 본 어느 영화 속 한 장면이자 아주 긴 시간 간헐적으로 꿨던 꿈 장면의 요소이다. 중학생 때 수업이 시작하기 전 쉬는 시간에 컴퓨터실로 뛰어가 학교 컴퓨터로, 대학 신입생 때 도서관 컴퓨터로, 늦은 새벽 카페에서 과제를 하다 노트북으로, 지하철을 타고 가며 휴대폰으로 장면의 근체를 찾기 위해 검색했다. 이 미스터리는 장시간에 걸쳐 불현듯 얼굴을 드러내고 검색창에 나를 풍덩 빠뜨렸지만 재능 없는 탐정인 나는 여전히 어떤 영화의 장면인지 알지 못한다.\n\n\n유치원 등원 중 작은 사고가 난 이후로 어린이 시절은 집에서 홀로 영화를 보며 지냈다. 영화 채널에서 나오는 영화들이었는데 팀 버튼 감독의 영화들, &lt;애들이 줄었어요&gt; 같은 가족 코미디 영화, &lt;죽어야 사는 여자&gt; &amp;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102447","retrieved":1681366537450,"image":"https://image.cine21.com/resize/cine21/movie/2023/0410/16_55_38__6433c0fac310c[X310,160].jpg"},{"title":"[WHO ARE YOU] '종이달' 이시우","contents":"본명은 이찬선. 친동생 이름인 시우를 예명으로 쓴다. 2017년 웹드라마 &lt;복수노트&gt;로 데뷔한 이시우는 4월10일 공개되는 지니TV 오리지널 드라마 &lt;종이달&gt;에서 남자주인공 민재를 연기했다. 동명의 일본 소설을 드라마로 리메이크한 &lt;종이달&gt;의 민재는 고객의 돈을 횡령하는 은행원 이화(김서형)와 사랑에 빠지는 영화과 대학생이다. 이시우에게 민재는 “살면서 생긴 흉터가 깊고 감정에 충실하지만 때때로 자신을 기만하기도 하는 복잡한 친구”처럼 다가왔다. 그는 원작 소설을 읽으며 대본의 행간을 파악했다. 이화를 향한 민재의 마음은 “비에 젖은 강아지가 자신에게 먼저 손 내민 사람을 주인으로 삼고 싶어 하는 것처럼” 느껴졌다. 기댈 어깨 하나 없는 세상, 감당하지 못할 빚만 남은 민재에게 이화는 처음으로 손 내밀어준 어른이자 연인이다.\n\n\n\n“처음으로 큰 역할을 맡아 나도 모르게 힘이 들어갈 것 같았다. 감정이 복잡하고 어렵게 느껴질수록 단순한 행동으로 접근하려","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102460","retrieved":1681362737146,"image":"https://image.cine21.com/resize/cine21/movie/2023/0411/15_25_09__6434fd45edbad[X310,160].jpg"},{"title":"[리뷰] ‘라스트 필름 쇼’, 켜켜이 쌓인 영화에의 애정과 상념들","contents":"&lt;라스트 필름 쇼&gt;는 영화에 관한 이야기를 다루는 영화다. 주인공은 인도의 9살 소년 사메이(바빈 라바리)다. 학교에 무단결석하고 극장에서 시간을 보내는 것이 일상인 꼬마 영화광이다. 하지만 어려운 가정 형편으로 인한 경제적 문제, 낙후된 시골에 살고 있다는 지리적 환경 등이 사메이의 영화 사랑을 방해한다. 무엇보다 문제는 속절없는 시대의 변화다. 본디 영화를 셀룰로이드 필름의 미혹으로 받아들이던 사메이는 디지털 영사로 대체되는 극장의 풍경을 보며 통탄한다.\n\n\n&lt;라스트 필름 쇼&gt;의 미덕은 사메이가 영화에 느끼는 애정을 여러 이미지로 보여주는 데 있다. 가령 사메이가 초록색 공병이나 형형색색의 폐 유리를 눈에 갖다댈 때 화면은 다소 왜곡되고 다채로운 색깔로 변한다. 현실을 더 아름답게, 혹은 완전히 다르게 만드는 영화의 속성을 보여주는 것이다. 한편 사메이가 영화를 이해하는 주요 키워드는 빛이다. 사메이는 영사 기사 파잘(바베시 슈리말리)과의 만남을 통해 빛이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102458","retrieved":1681283563710,"image":"http://k.kakaocdn.net/dn/ccosLE/btr9N2aohU9/OBGAStQLQmuA5AGZ3TcCN0/img.jpg"},{"title":"[리뷰] ‘나는 여기에 있다’, 많은 곳이 허술한 추적 스릴러","contents":"형사 선두(조한선)와 영조(정태우)는 살인범 규종(정진운)을 쫓는다. 규종은 술자리에서 시비가 붙은 동네 친구를 살해했다. 하지만 사건 현장에 있던 다른 친구 둘과 규종의 아버지는 의문을 숨길 수 없다. 평소 규종은 살인은커녕 험한 언행도 꺼려하는 여린 성격의 소유자였기 때문이다. 이에 규종의 살해 동기를 탐문하던 선두는 예기치 않은 사실과 마주한다. 선두는 과거에 살인범에게 폐를 이식받은 적이 있는데, 규종도 같은 장기 공여자에게 심장을 이식받았다는 사실을 알게 된다. 장기 이식 코디네이터 아승(노수산나)은 규종의 극단적인 성격 변화가 장기 공여자의 성격 전이 현상 때문일 수 있다고 주장한다.\n\n\n이후 서사는 혹시 본인이 규종과 같은 변화를 겪을까 걱정하는 선두의 불안으로 이어진다. 묘하게 비슷한 모습의 형사와 범인이 서로의 내면을 마주하게 되는 다소 낯익은 구조다. 그러니 영화의 주안점은 두 사람의 다르면서도 유사한 가치관이나 성질이 적절히 비교 대조되는 일일 테다. 하지만 &amp;l","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102457","retrieved":1681283563713,"image":"http://k.kakaocdn.net/dn/biuCHq/btr9GieoCmO/YdVjWDkqO3o54Ob2VfNuq1/img.jpg"},{"title":"[리뷰] ‘제비’, 40년 후에 돌아보는 80년대의 의미","contents":"호연(우지현)의 엄마 은숙(박미현)이 실종된다. 은숙이 1980년대 초반 민주화 운동 시대를 회고하는 책 ‘제비’의 출간기념회를 막 끝낸 후다. 은숙이 가족에게 별말 없이 종종 사라지곤 했던 터라 아버지 현수(이대연)는 호연에게 신경 쓰지 말라고 말한다. 그러나 평소와 달리 수상한 기운을 느낀 호연은 엄마의 흔적을 찾아 나선다. 이 과정에서 호연은 그동안 고리타분하게만 여겨왔던 엄마의 80년대를 직시한다. 은숙의 과거에서 가장 중요한 인물은 통칭 제비(윤박)로 불리던 운동권 청년이다. 비밀리에 사랑했던 둘이었지만 어느 날 제비가 체포돼 사라졌고, 은숙은 40년 넘게 제비의 신변을 쫓아왔던 것이다.\n\n\n&lt;제비&gt;는 40여년이 흐른 작금에 80년대의 의미를 재고한다. 작중 현재 시점에는 은숙과 함께 운동권 친구들이 등장한다. 그러나 이들은 많이 변해 있다. 혹자는 국회의원이 되어 기득권의 부정부패에 녹아들었고, 운동권에 속해 있던 현수 역시 돈보다 중요한 것은 없다며 180도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102456","retrieved":1681283563713,"image":"http://k.kakaocdn.net/dn/oirZY/btr9P3zSqKI/FpwFy82LFK8M2JpggUnemK/img.jpg"},{"title":"[리뷰] ‘존 윅4’, 모두 진일보한 액션의 양과 질","contents":"전작 &lt;존 윅3: 파라벨룸&gt;에서 돌아온 킬러 존 윅(키아누 리브스)은 호텔 지배인 윈스턴(이안 맥쉐인)의 총에 맞은 자신을 구해준 바워리 킹(로런스 피시번)에게 최고회의와 전쟁할 의사를 내보이며 엔딩을 장식했다. &lt;존 윅4&gt;에서 미스터 윅은 그 뜻을 작심하고 펼치려 하고, 존 윅에 대한 처분을 걸고 최고회의 간부 자리에 앉은 그라몽 후작(빌 스카르스고르드)은 목표 달성을 위해 존 윅의 동료 킬러 케인 (견자단)을 비장의 카드로 사용한다.\n할리우드 액션영화의 새로운 분기점이 된 &lt;존 윅&gt; 시리즈는 4편에 이르러 지금까지의 시리즈를 종합하려는 동시에 액션의 양과 질 모두에서 진일보하려 한다. 그러므로 &lt;존 윅4&gt;는 만만치 않은 영화적 과업을 완수하기 위해 전편들보다 월등히 긴 러닝타임(169분)이 필요했다. 요르단 와디럼 사막, 도쿄 미술 관, 파리 극장 등 전편만큼이나 무대를 빠르게 오가되 각 로케이션의 특성을 더 깊이 파악하고 살려낸다. 전","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102455","retrieved":1681283563716,"image":"http://k.kakaocdn.net/dn/cHNLEP/btr9Ozy178F/6Bf34TvayEDCFmkEK6YZ5k/img.jpg"},{"title":"[리뷰] ‘사랑의 고고학’, 신중하게 풀어내는 폭력과 트라우마의 연애담","contents":"고고학자 영실(옥자연)은 발굴 관련 스케치 작업을 하던 중 자신에게 말을 걸어오는 인식(기윤)을 만난다. 작업 중인 영실의 모습이 보기 좋다며 사진까지 찍겠다는 유별난 남자는 자신이 참여한 전시에 영실을 초대한다. 영실에게는 관계가 끝난 상태로 동거 중인 남자 친구가 있다. 인식과 영상통화를 할 때 영실은 양쪽의 양해를 구하느라 바쁘다. 이해하는 것처럼 보였던 인식은 우연히 지인으로부터 영실의 과거를 듣게 되면서 의심과 추궁의 소용돌이가 시작된다.\n\n\n영실은 낮은 목소리를 가진 사람이다. 어떤 일이 있어도 좀처럼 언성을 높이지 않고 늘 말을 곱씹으며 천천히 내뱉는다. 수업할 때나 대화할 때도 본의 아니게 혼잣말을 하는 것처럼 들릴 정도다. ‘자유로운 영혼’이라는 수식어도 지나치게 신중한 그의 성격을 반영한 말일 수 있다. 영실이 보여주는 자유로움은 거의 자연에 가깝다. 한없이 고요해서 누구나 자신이 보는 대로 정의하기 마련이지만, 끝내 어떤 정의도 완벽히 가닿지 않는다.\n\n\n영실의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102454","retrieved":1681283563717,"image":"http://k.kakaocdn.net/dn/ULOuR/btr9Qk9nDkj/isFqpza1XuSkieE2BgBjzk/img.jpg"}]}