{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"씨네21 추천도서 - <시 보다 2024>","contents":"박지일, 송희지, 신이인, 양안다, 여세실, 임유영, 조시현, 차현준 지음 문학과지성사 펴냄\n\n\n\n“시를 쓰고 읽는 것에 있어 살필 것들이 있다. 시를 쓰고 읽는 얘기에 관해 쓰는 사람과 그것을 읽겠단 사람. 그들이 각각 취할 수 있는 태도. 시가 자리할 수 있는 지면이나 스마트폰, 태블릿, 누군가의 머릿속, 누구들의 입술 사이… 그런 매개체 중 하나를 고른다면. 나의 눈과 손은 어떤 위치에 어떤 자세로. 어떻게 있을까. 물음이 끊이질 않는다.” &lt;시 보다 2024&gt;에 실린 차현준의 시작 노트 도입부다. &lt;시 보다 2024&gt;에 대한 출판사의 책 소개에는 “한국 현대 시의 흐름을 전하는 특별 기획”이라고 되어 있는데, 오늘의 한국 시를 만날 수 있는 시 앤솔러지 기획이다.\n\n\n“여기서부터 당신이 살던 행정구역이 낯설어집니다 안녕히 가십시오 또박또박 읽어보다가// 뒤를 돌아보자 기다렸다는 듯이 표지판이 눈앞에서 멀어질 때// 두툼한 보조 배터리를 한 손으로 말아 쥔","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106211","retrieved":1729578083458,"image":"https://image.cine21.com/crop/data/687/671741e096b75.jpg"},{"title":"씨네21 추천도서 - <2024 김승옥문학상 수상작품집>","contents":"조경란, 신용목, 조해진, 반수연, 안보윤, 강태식, 이승은 지음 문학동네 펴냄\n\n\n\n“종소는 후배의 출판사에 가서 일을 도왔다. 출판사 사정이 어려워졌다는 말을 후배가 어렵게 꺼낸 지난달까지는.” 겸임교수로 8년을 일했지만 임용에 실패한 뒤 대학교와 연결된 리듬이 불규칙해지며 경제적 사정도 예외 없이 나빠진 종소는 어머니와 살고 있다. 어머니는 아버지가 돌아가신 뒤 노인 우울증에 걸렸는데, 알고 지내는 후배의 말을 들은 그는 어머니가 스스로 목숨을 끊을지도 모른다는 은은한 불안에 휩싸인다. 카페를 운영하는 영주는 아들이 학교에서 ‘압사 놀이’를 주도해 체구가 작은 학생을 기절시킨 사건과 관련해 학교를 방문하는 일을 남편과 논의한다. 아들 상현의 말에 따르면 “영상에서 본 참사 사건을 흉내내보고 싶었고 겨우 그 정도로 사람이 쓰러질 줄은 몰랐다”고. 영주는 카페에 자주 오는 손님을 본 남편이 하얗게 질리는 모습을 보게 되는데 그 손님이 바로 종소이고, 영주의 남편은 종소의 임용을 방","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106210","retrieved":1729578083461,"image":"https://image.cine21.com/crop/data/320/671741de5c240.jpg"},{"title":"씨네21 추천도서 - <홀로 중국을 걷다>","contents":"이욱연 지음  창비 펴냄\n\n\n상하이를 대표하는 작가 장아이링은 영화 &lt;색, 계&gt; &lt;붉은 장미 흰 장미&gt;의 원작이 된 소설들을 썼다. 그는 마치 &lt;색, 계&gt;의 이야기처럼 친일파 후란청과 사랑에 빠져 중국을 뒤흔든 뉴스의 주인공이 되었는데, 이욱연은 &lt;홀로 중국을 걷다&gt;에서 이 이야기를 전하며 장아이링의 단편소설 &lt;봉쇄&gt;의 이야기를 자세하게 전한다. 일본의 공습으로 공습경보가 울리고 일상이 멈춘 순간, 일상의 삶에 억눌린 채 의식의 수면 아래 잠재돼 있던 무의식 세계의 욕망이 수면 위로 올라온다. 초면인 삼십대 남성과 이십대 여성은 서로에게 강렬한 사랑을 느낀다. 봉쇄가 풀리기 전까지. 짧은 소설 한편이지만 역사와 사회를 두루 알아야 이해할 수 있는 지점들에 대해 지역별로 풀어가는 책이 바로 &lt;홀로 중국을 걷다&gt;이다. 이 책은 특히 일제강점기에 다양한 이유로 중국 땅에 살았던 중국의 조선인들 이야기를 자세하게 서술하는데,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106209","retrieved":1729578083465,"image":"https://image.cine21.com/crop/data/482/671741dbb76a3.jpg"},{"title":"씨네21 추천도서 - <인버트>","contents":"아이자와 사코 지음 김수지 옮김 비채 펴냄\n\n\n&lt;영매탐정 조즈카&gt;의 속편. 범인이 살인을 저지르고 사건을 은폐하기 위해 행하는 여러 행동까지 자세하게 보여준 뒤, 범죄가 완벽하게 은폐된 듯한 상황에서 사건을 파고드는 영능력자 여성이 등장해 본격적으로 사건의 진상을 파헤치는 전개로 이어지는 도서 미스터리(도서 미스터리라서 책 제목이 ‘인버트’다) 연작이다. &lt;구름 위의 맑은 하늘&gt; &lt;포말의 심판&gt; &lt;신용할 수 없는 목격자&gt; 등 세편이 실려 있다. &lt;구름 위의 맑은 하늘&gt;은 프로그래머 고마키 시게히토가 오랫동안 원한을 품고 있던 동창이자 회사 대표인 요시다 나오마사를 살해하면서 시작한다. 목욕을 하다가 미끄러져 사망했다고 위장한 뒤 자신의 알리바이까지 착실히 만들어둔 고마키는 옆집에 이사 왔다는 여성을 만나게 된다. “저, 피곤하실 텐데 죄송합니다. 옆집에 이사 온 조즈카라고 해요.” 고마키는 옆집에 이사 왔다는 여성에게 마음이 설렌","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106208","retrieved":1729578083470,"image":"https://image.cine21.com/crop/data/824/671741d8e9b00.jpg"},{"title":"씨네21 추천도서 - <씨네21>이 추천하는 10월의 책","contents":"&lt;인버트&gt; - 아이자와 사코 지음 김수지 옮김 비채 펴냄\n\n&lt;홀로 중국을 걷다&gt; - 이욱연 지음 창비 펴냄\n\n&lt;2024 김승옥문학상 수상작품집&gt; - 조경란, 신용목, 조해진, 반수연, 안보윤, 강태식, 이승은 지음 문학동네 펴냄\n\n\n&lt;시 보다 2024&gt; - 박지일, 송희지, 신이인, 양안다, 여세실, 임유영, 조시현, 차현준 지음 문학과지성사 펴냄","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106207","retrieved":1729578083474,"image":"https://image.cine21.com/crop/data/570/671741d68b55d.jpg"},{"title":"[인터뷰] 너에게 닿기를, <청설> 노윤서","contents":"여름의 세상은 동생인 가을(김민주)로 가득하다. 청각장애를 지닌 수영선수인 가을을 응원하며 그가 국가대표로 선발돼 올림픽에 출전할 날만을 염원하고 있다. 가을이가 훈련에 집중할 수 있도록 지켜보고 돕는 시간 외에는 수어를 배우고 아르바이트를 하는 시간으로 채워져 있다. 그런 여름의 일상에 용준(홍경)이 등장한다. 용준은 여름을 좋아하는 마음을 조심스럽게 표하며 접근하고, 그런 용준으로 인해 여름의 세상은 차츰 넓어진다. 여름을 연기한 노윤서는 2022년 tvN 드라마 &lt;우리들의 블루스&gt;로 데뷔한 뒤 영화 &lt;20세기 소녀&gt;, 드라마 &lt;일타 스캔들&gt;, 넷플릭스 시리즈  &lt;택배기사&gt; &lt;아무도 없는 숲속에서&gt; 등에 출연하며 주목받았다. 지난해에는 &lt;일타 스캔들&gt;의 해이 역으로 제59회 백상예술대상 TV부문 여자 신인연기상을 수상하기도 했다. 매 작품 연기한 캐릭터를 관객들에게 강렬하게 각인시켜온 그는 겉으로 표현되지 않는 여름","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106188","retrieved":1729578083476,"image":"https://image.cine21.com/crop/data/210/671741d492b60.jpg"},{"title":"[인터뷰] 포기하지 않는 마음, <청설> 김민주","contents":"“자신의 꿈에 열정이 있고 목표가 분명한 친구. 언니 앞에서는 여려지기도 하지만 솔직하고 직설적인 사람.” 배우 김민주가 분석한 &lt;청설&gt;의 서가을은 곧은 직선 같다. 걸 그룹 아이즈원의 주축 멤버로서 근면 성실하게 활동했던 시간들은 배우 김민주에게도 소중한 경험으로 남아 있다. 실제로 아이돌 활동은 김민주가 가을로 거듭나는 과정에 큰 도움이 됐다. 짧은 시간 안에 안무를 완벽히 익혀야 했던 과정은 수어를 몸으로 빠르게 체득하게 했고, 초 단위로 임팩트를 남기는 무대 위의 시간은 눈에 띄는 표정 변화를 만들었다. 하지만 이것만으로는 배우 김민주가 만들어지는 과정을 충분히 설명하기 어렵다. 그는 수어를 배우는 과정을 “청각장애인의 문화를 받아들이는 시간”이라고 표현했다. 몸으로 조형하는 언어의 바다로 빠져들기 위해 그는 먼저 이들의 문화 속에 젖어들었다.\n\n\n\n- 개봉 전 부산국제영화제에서 먼저 관객을 만났다. 관객과의 만남을 어떻게 기억하나.\n\n\n관객들의 반응을 그 자리에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106189","retrieved":1729574130625,"image":"https://image.cine21.com/crop/data/919/671733e55c8a2.jpg"},{"title":"[인터뷰] 솔직함의 힘, <청설> 홍경","contents":"명확한 꿈이나 목표 없이 살아가던 용준은 취업 준비를 하던 중 부모님의 가게에서 배달 일을 돕게 된다. 도시락 배달을 하다 우연히 마주친 여름(노윤서)에게 용준은 첫눈에 반한다. 여름이가 용준의 존재를 자각하는 속도는 본인의 것에 비하면 한없이 느리지만, 아랑곳하지 않고 올곧게 여름이에게 자신의 마음을 전한다. &lt;청설&gt;을 보다보면 용준을 직진하게 만드는 힘의 근원지가 궁금해진다. 하지만 배우 홍경은 ‘첫사랑’이라는, 어느 날 갑자기 찾아온 용준의 감정을 있는 그대로 의심  없이 받아들이고 있었다. &lt;청설&gt;은 영화 &lt;댓글부대&gt;, 드라마 &lt;악귀&gt; &lt;약한영웅 Class 1&gt;에서 한동안 강렬한 모습으로 등장했던 배우 홍경의 청량한 얼굴을 새롭게 마주할 수 있는 작품이다. “쏟은 시간과 마음이 &lt;청설&gt;에 잘 담긴 것 같아 몽글몽글하다”라는 그의 말에서 작품에 대한 깊은 애정을 느낄 수 있었다.\n\n\n\n- &lt;청설&gt;의 어떤","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106187","retrieved":1729574130628,"image":"https://image.cine21.com/crop/data/523/671733e2a28ec.jpg"},{"title":"[커버] 이토록 충만한 몸짓의  언어를, <청설> 홍경, 노윤서, 김민주","contents":"소리가 부재한 세계. 그러나 서로를 위하는 진심만으로도 이들의 삶은 충만해진다. 청각장애를 지닌 수영선수 가을(김민주)의 목표는 올림픽에 출전하는 것이다. 언니 여름(노윤서)은 그런 가을의 꿈을 전적으로 응원하며 가을이 목표를 이룰 수 있도록 물심양면으로 돕고 있다. 그런 여름과 가을 앞에 용준(홍경)이 등장한다. 취업을 준비하던 중 잠시 부모님의 도시락 가게에서 일을 돕게 된 용준은 우연히 마주친 여름에게 첫눈에 반한다. 용준은 여름과 친해지려 노력하지만, 가을이에 대한 생각으로 가득한 여름에겐 용준에게 내어줄 마음의 여유가 없다. &lt;청설&gt;은 동명의 대만영화를 리메이크한 작품으로 여름과 가을, 용준 세 청춘의 관계를 그린다. 발화된 말이 아닌 인물들의 손과 표정, 몸짓의 언어에는 변함없이 이들의 솔직한 심정이 담겨 있다. 용준, 여름, 가을만큼이나 싱그러운 세 청춘, 배우 홍경, 노윤서, 김민주와 나눈 대화를 전한다.\n\n\n*이어지는 기사에서 &lt;청설&gt; 홍경, 노","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106186","retrieved":1729574130632,"image":"https://image.cine21.com/crop/data/276/671733df7336f.jpg"},{"title":"[CULTURE BOOK] 겟 아웃 각본집","contents":"조던 필 지음 박수민 옮김 모던아카이브 펴냄\n\n\n조던 필이 각본을 쓰고 연출한 영화 &lt;겟 아웃&gt;의 각본집이 출간되었다. &lt;겟 아웃&gt;의 각본은 2021년, 미국 영화, TV, 라디오 등 각본가를 대표하는 노동조합인 미국작가조합(WGA)이 2만명에 달하는 조합원의 투표로 선정한 ‘21세기 최고의 각본 101’ 1위에 선정되었다(&lt;기생충&gt;은 4위에 언급되었다). 조던 필은 이 영화의 시나리오로 아프리카계 미국인 최초로 아카데미 최우수 오리지널 각본상을 수상하기도 했다. &lt;겟 아웃 각본집&gt;에는 영화의 전체 각본은 물론, 박찬욱 감독이 쓴 한국어판 서문, UCLA 대학에서 흑인 공포영화를 주제로 강의하는 타나나리브 듀의 ‘&lt;겟 아웃&gt;과 흑인 호러 미학’ 분석글, 감독의 말, 삭제 장면, 대체 결말까지 &lt;겟 아웃&gt;에 얽힌 풍성한 읽을거리를 만날 수 있다. 박찬욱 감독의 한국어판 서문은 단락을 맺을 때마다 “각본은 이렇게 쓰는 것이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106185","retrieved":1729494974029,"image":"https://image.cine21.com/crop/data/697/6715fe585769d.jpg"},{"title":"[LIST] 가가연이 말하는 요즘 빠져 있는 것들의 목록","contents":"찰옥수수 아이스크림\n\n\n(휴대폰을 꺼내며) 부산에 도착하자마자 편의점에서 찰옥수수 아이스크림을 집었다. 함께 편의점에 간 동료들이 “이게 BTS가 좋아하는 아이스크림이었나?”라며 웅성이길래 일단 골랐는데, 지난 1년간 먹은 음식 중 가장 맛있었다. 과육이 씹히는 아이스크림이라니!\n\n\n\n재즈\n\n\n특정 아티스트, 특정 음악을 자주 찾는 편은 아니다. 그래서 다양한 재즈 음악을 가리지 않고 듣는다. 주로 집에서 재즈를 틀어두는데, 언제든 경쾌함과 편안함을 느낄 수 있다. 재즈는 한낮 커피를 마실 때도, 해질녘 술 한잔을 걸칠 때도 더없이 어울린다. 재즈만의 잼 세션에도 경외를 느낀다.\n\n\n&lt;퍼펙트 데이즈&gt;\n\n\n올해 본 영화 중 &lt;퍼펙트 데이즈&gt;가 가장 좋았다. (휴대폰을 다시 꺼내며) 영화의 잔상이 오래 남아 휴대폰 잠금화면도 이 영화의 포스터로 바꿨을 정도다. 마치 카메라가 존재하지 않는 듯 자연스럽게 존재하는 야쿠쇼 고지의 연기에 큰 감명을 받았다.\n\n\n운전","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106184","retrieved":1729494974033,"image":"https://image.cine21.com/crop/data/009/6715f06b99bbb.jpg"}]}