{"title":"씨네21 ─ 기사 ─ 기획","url":"http://www.cine21.com/news/list/?idx=3","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] 90분 동안 누구도 끊을 수 없는 끓는점 '보일링 포인트'","contents":"크리스마스를 맞이한 런던의 유명 레스토랑. 총괄 셰프 앤디(스티븐 그레이엄)는 오늘 하루가 무탈하게 지나가길 바란다. 하지만 그의 기대와 달리 아침부터 위생관리관의 급습으로 지난해보다 두 단계나 낮은 점수를 받게 되고, 직원간에 풍선처럼 부풀어오른 불만은 곧 터질 듯 아슬아슬하다. 하필이면 일년 중 가장 바쁜 크리스마스에 까다로운 미식 평론가가 찾아와 앤디를 당황하게 하더니 무례한 태도의 손님은 홀서버의 심기를 불편하게 한다.\n\n\n&lt;보일링 포인트&gt;는 영화의 시작부터 끝까지 원 테이크로 이루어져 있다. 바쁜 연휴를 보내는, 보통의 레스토랑 주방에서 벌어질 법한 평범한 풍경 속에서 역동성이 느껴지는 이유기도 하다. 러닝타임 95분 동안 단 한번도 끊지 않고 레스토랑의 숨 가쁜 상황을 보여주면서 마치 관객이 그 현장에 있는 듯한 착각을 불러일으킨다. 셰프와 서버, 매니저와 손님 등 다양한 인물에 초점을 맞춰나가며 관객의 시선이 따라가야 할 길을 친절히 안내한다.\n\n\n한정된 공간","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100669","retrieved":1659510936973,"image":"http://k.kakaocdn.net/dn/TFUln/btrICOYpjSV/rkWpfSmKucYphPlfJHOVFK/img.jpg"},{"title":"[리뷰] 더 좋은 영화가 될 수 있는 더 나은 선택을 상상하게 한다 '비상선언'","contents":"“재난 상황에 직면한 항공기가 더이상 정상적인 운항이 불가능하여, 무조건적인 착륙을 요청하는 비상사태를 뜻하는 항공 용어.” 제목의 의미부터 명료하게 풀어낸 후 즉시 본론에 들어가는 &lt;비상선언&gt;은 주인공들의 즐거운 한때를 묘사하거나 빌런의 정체를 추적하는 재난영화의 공식에는 관심이 없다. 다짜고짜 사람들이 많이 타는 노선을 물으며 등장부터 수상쩍은 진석(임시완)을 일찌감치 노출시킨 뒤 무작위하게 선택된 생화학 테러의 대상자들을 점묘하듯 보여준다. 딸의 아토피를 치료하기 위해 비행공포증을 감수한 재혁(이병헌), 과거 재혁과 인연이 있었던 것처럼 보이는 부기장 현수(김남길), 언제나 침착함을 잃지 않는 베테랑 사무장 희진(김소진) 등이 하와이행 KI501 항공편에 차례로 탑승한다. 지상에서는 비행기 테러 예고 영상의 진위 여부를 놓고 경찰들이 수사에 나선다. 본능적으로 사태의 심각성을 감지한 형사팀장 인호(송강호)는 용의자가 친구들과 하와이 여행을 떠난 아내와 같은 비행기에","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100668","retrieved":1659510936975,"image":"http://k.kakaocdn.net/dn/vX67O/btrINLeXEmu/F1Qmq8cUGjdJw6dkOcfpU1/img.jpg"},{"title":"[리뷰] 흰색과 미색의 차이. 그 엷은 틈새에서 발견한 영화의 가능성 '베르히만 아일랜드'","contents":"발트해의 작은 섬 포뢰는 시네아스트들이 사랑해 마지않는 장소다. 20세기의 거장 잉마르 베리만이 태어나고 여생을 보낸 곳이기 때문이다. 마찬가지로 베리만을 선망하는 영화감독 커플인 크리스(비키 크립스)와 토니(팀 로스)는 각자의 시나리오를 쓰기 위해 포뢰섬을 방문한다. 두 사람이 머무는 곳에는 베리만의 존재감이 진득하게 닿아 있다. 숙소 옆에는 베리만 영화를 35mm 필름으로 관람할 수 있는 작은 상영관이 있고, 두 사람이 쓰는 침실은 베리만의 &lt;결혼의 풍경&gt;에 등장했던 바로 그 방이다. 창작의 영감을 종용하는 것처럼 느껴지기까지 하는 완전한 풍경을 바라보며 크리스는 아름다움과 동시에 미묘한 압박감을 느낀다. “너무 평온하고 완벽해서 숨이 다 막혀.” 반면 토니는 자신의 작업을 순탄하게 해내며 크리스에게 위안이 되지 못한다. 결국 크리스는 정해진 길이 아닌 자신만의 방식으로 섬을 배회하면서 미처 쓰지 못했던 시나리오의 빈자리를 완성하려 하고, 그녀가 써내려가는 이야기는 ‘","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100667","retrieved":1659510936980,"image":"http://k.kakaocdn.net/dn/vRQmp/btrIOSEXw0e/wKCF94PJkugmSafkxC8F4K/img.jpg"},{"title":"[최지은의 논픽션 다이어리] 유튜브 채널 ‘빠더너스’ - ‘한국지리 일타강사 문쌤’","contents":"2022년 대학수학능력시험이 100일가량 남은 요즘, 한국지리 1등급을 위한 확실한 선택은 ‘문쌤’, 문상훈 선생님의 강의다. 궁중대 풍수지리학과를 졸업하고 정인학원 일타강사로 활약 중인 문쌤은 수업 시간이 되면 종이컵을 들고 칠판 앞에 서서 열정과 타성이 버무러진 톤으로 외친다. “얘들아 잠 좀 깨자~.” “조용히 해~.” “수업 시작할 거야~.” 가끔 눈이 시리도록 화려한 트로피컬 컬러의 칼라 티셔츠로 멋을 내보지만 학생들은 전혀 관심을 보이지 않는다.\n\n\n침식과 주상절리에 치중하느라 수능 전날까지 진도가 밀려 있다는 항의도 받지만, 문쌤의 진정한 가르침은 한국지리에 국한되지 않는다. &lt;쇼미더머니&gt; 출연 경험을 바탕으로 깨달은 악마의 편집에 안 당하는 방법, 명절날 세뱃돈 네배로 받아내는 방법 등 이기상 선생님조차 가르쳐주지 못한 인생 실전 노하우가 애제자들을 위한 문쌤의 특별한 지혜다. 단, 웬만한 일은 웃어넘기는 문쌤도 ‘꼰대’라는 말 앞에선 흥분하니 조심하자. “","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100662","retrieved":1659374676483,"image":"http://k.kakaocdn.net/dn/4UOSj/btrIoJwfypb/ZQxW0p8wjCKAkfouXGZO5K/img.jpg"},{"title":"[리뷰 스트리밍] '위크엔드 어웨이' 外","contents":"&lt;위크엔드 어웨이&gt;\n\n\n넷플릭스\n\n세라 올더슨의 소설을 영화화한 &lt;위크엔드 어웨이&gt;는 제목 그대로 주말여행을 떠난 이들 사이에 벌어진 사건을 그린다. 아이를 출산한 지 얼마 되지 않은 배스는 친구 케이트의 초대를 받아 크로아티아로 향한다. 아름다운 풍광을 배경 삼아 옛 친구와 즐거운 시간을 보내고자 한 배스의 기대는 철저히 부서진다. 여행 첫날의 혼란스러운 술자리 이후 케이트가 사라졌기 때문이다. 영화는 은폐된 사건을 추적하는 스릴러의 문법을 착실히 따른다. 배스가 케이트의 실종에 연루된 여러 용의자를 맞닥뜨리는 과정을 속도감 있게 연결해 흡인력을 배가했다. 외피의 조건이 아닌 내면의 예감에 기대어 상대의 정체를 파악해가는 배스의 긴박한 시점과 평화로운 크로아티아의 정경이 배치되며 극적인 효과를 이끌어낸다.\n\n\n&lt;아랍 블루스&gt;\n\n\n왓챠\n\n10살 이후 줄곧 파리에서 살던 셀마가 정신분석 상담소를 개설하기 위해 고향인 튀니지로 돌아온다. 한 건물 옥상에","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100661","retrieved":1659374676483,"image":"http://k.kakaocdn.net/dn/bd6rhz/btrIpGF0qcQ/B3Btllo4FTNJf5G4kXICMK/img.jpg"},{"title":"[리뷰 스트리밍] '설득'","contents":"넷플릭스 / 감독 캐리 크래크넬 / 출연 다코타 존슨, 코스모 자비스, 니키 아무카버드 / 플레이지수 ▶▶▷\n\n\n과거에 정박되어 변화를 거부하던 앤에게 예기치 못한 일들이 파도처럼 밀어닥친다. 계급적인 차이로 8년 전 이별을 고한 웬트워스와 재회하면서다. 부유한 해군 대령이 되어 나타난 웬트워스는 그와의 시간을 그리워하던 앤의 마음을 뒤흔들어놓는다. 웬트워스와 헤어진 후 앤은 줄곧 독신으로 지내왔다. 그러나 18세기 영국은 결혼하지 않은 여성에게 가혹한 곳이다. 조건 좋은 남성에게 간택받는 일만이 여성의 삶을 가치 있게 만든다는 인식이 팽배하고, 경제활동을 하지 못한 여성들은 실질적인 생존을 위해서라도 필수적으로 결혼을 해야만 했던 것이다. 그렇게 깊이 사랑하는 이를 잃은 앤은 주변에 설득당한 스스로에 분노한다. 웬트워스 역시 조건으로 자신을 내친 앤에게 원망의 감정을 내비친다. 다시 만난 앤과 웬트워스의 응어리진 관계가 위태롭게 이어진다.\n\n\n&lt;설득&gt;은 &lt;오만과 편","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100660","retrieved":1659374676484,"image":"http://k.kakaocdn.net/dn/bKQwf8/btrIvppLvBM/EvaNwk4MY4feOkH3JODseK/img.jpg"},{"title":"[리뷰] 친구는 소중하게, 모험은 경쾌하게 '뽀로로 극장판 드래곤캐슬 대모험'","contents":"뽀로로의 새로운 모험 이야기가 3년 만에 극장을 찾는다. &lt;뽀로로 극장판 드래곤캐슬 대모험&gt;은 2013년 개봉한 &lt;뽀로로 극장판 슈퍼썰매 대모험&gt; 이래 여섯 번째로 제작된 극장판 작품이다. 전작에서 눈요정 마을과 게임 속 세상, 공룡섬과 보물섬 등을 넘나들던 뽀로로가 이번에는 드래곤캐슬로 여행을 떠난다.\n\n\n드래곤 왕자 아서(엄상현)는 해머드래곤 볼트(이장원)와 함께 악당들을 물리친 후 왕으로 등극했지만, 왕이 된 후 자신과 함께 드래곤캐슬을 지켜낸 친구들을 성 밖으로 쫓아낸다. 이에 수호신은 아서에게 벌을 내린다. 커다란 덩치를 자랑한 아서를 작은 아기 용으로 바꾸었을 뿐 아니라 아서의 강력한 힘을 드래곤 하트에 가두고 만 것이다. 아서는 친구를 진정으로 생각하는 마음을 갖게 되었을 때 마법이 풀릴 것이라는 수호신의 전언을 잊은 채 드래곤 하트의 봉인을 풀고자 애쓰지만 녹록지 않다. 게다가 아서의 왕좌와 드래곤 하트를 호시탐탐 노리던 마법사 게드(김혜성)의 등","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100637","retrieved":1659374676484,"image":"http://k.kakaocdn.net/dn/bZ6NAh/btrInEzRCWB/IbRMJCDrvdBwQgIBMiaWyK/img.jpg"},{"title":"[리뷰] 쉽게 끝나지 않을 것 같은, 농담 '배드 럭 뱅잉'","contents":"‘죄 없는 이들의 집’이라고도 불리는 명문 크라이니크 학교의 교사 에미(카디아 파스칼리우)는 남편과 찍은 섹스 비디오가 인터넷상에 유출되며 직장을 잃을 위기에 처한다. 남편이 컴퓨터 수리를 맡긴 뒤에 벌어진, 본인의 의지와 무관하게 일어난 사건이지만 그 증거를 제시할 수 없었던 에미는 학부모 회의에 출석하게 된다. 하지만 그를 향한 학부모들의 무자비한 경멸과 모욕은 이 자리가 실은 마녀재판에 다름 아니며, 그것은 혐오와 배제에 기반한 사회가 끊임없이 희생자를 필요로 한다는 사실을 드러낸다.\n\n\n루마니아 뉴웨이브의 주역인 감독 라두 주데는 루마니아 사회의 이러한 희생자들, 집시(&lt;아페림&gt;), 유태인(&lt;상처 입은 마음&gt; &lt;나는 야만의 역사로 거슬러가도 상관하지 않는다&gt; &lt;열차의 출구&gt;), 독재정권에 저항한 학생(&lt;대문자&gt;)을 다룬 전작들에 이어 &lt;배드 럭 뱅잉&gt;에서는 한 여성을 또 다른 희생자로 호명한다. 그러나 에미에게","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100636","retrieved":1659374676484,"image":"http://k.kakaocdn.net/dn/bJKhie/btrIn0Qd9Gc/eQBekkUgTbPYTwL22jkEn1/img.jpg"},{"title":"[리뷰] 적의 시점으로 바라본 한산대첩. 승리의 쾌감은 배가된다 '한산: 용의 출현'","contents":"1592년 4월13일, 왜군의 침략으로 임진왜란이 발발한다. 기습적인 공격으로 순식간에 한양의 도성을 잃고 선조는 평양으로 거처를 옮긴다. 왜군들은 조선을 정복하고 나아가 중국, 인도까지 손에 쥐려는 계획을 세우는데, 이들의 행보를 막아선 이가 바로 이순신 장군(박해일)이다. 왜군들이 북진하려면 해상로를 확보해 물자를 보급받아야 하는데 이순신이 이끄는 해군이 이 창구를 완전히 차단해버렸기 때문이다. 그럼에도 조선은 여전히 수세에 몰려 있고, 위기를 돌파할 요량으로 이순신은 새로운 전략을 세운다.\n\n\n&lt;한산: 용의 출현&gt;은 김한민 감독의 이순신 삼부작 중 &lt;명량&gt;에 이은 두 번째 작품으로 명량해전보다 5년 앞선 한산대첩을 다룬다. 영화는 한산대첩이 벌어지기 전, 왜군과 조선군 양측이 서로 첩자를 보내 적군의 상황을 파악하고 전술을 바꿔 대처하는 시점부터 충실히 묘사한다. 이순신 장군, 왜군 장수 와키자카(변요한)를 비롯한 군사들의 캐릭터 및 관계를 그리며 관객이","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100635","retrieved":1659374676484,"image":"http://k.kakaocdn.net/dn/qYVnk/btrIn03KYNO/XoKkgq0QdTGRB5q97spvXK/img.jpg"},{"title":"[리뷰] 익숙한 슬픔을 우회하는 초록의 방식 '초록밤'","contents":"한 가족의 삶에 예기치 못한 죽음의 잔영이 드리운다. 영화는 이 죽음을 가족들이 어떻게 생각하는지 보여주지 않는다. 다만 이 세계에서 밤은 언제나 초록으로 빛나고 자신의 초록을 유일한 진실처럼 내보일 뿐이다. 아파트 야간 경비원으로 일하는 아버지(이태훈)는 지쳐 있고 무력하다. 장애인 활동 보조인으로 일하는 아들 원형(강길우)은 오래된 연인이 있지만 생활고 탓에 결혼하지 못하고 부모 집에 얹혀살고 있다. 집안의 실질적인 뒤치다꺼리를 도맡는 사람은 어머니(김민경)다. 그녀는 쉴 새 없이 움직이지만, 그건 활력이라기보다는 더이상 몸과 떼어낼 수 없게 된 가사노동의 인장과도 같다. &lt;초록밤&gt;에서는 이 세 사람이 오래된 아파트에 함께 살며 가족이라는 이름으로 헐겁게 묶인다. 발걸음이 유독 느리고 무거운 사람들. 설명할 수 없는 슬픔을 밤은 알고 있다.\n\n\n영화는 세 인물의 수심 가득한 얼굴을 빌려 알 수 없는 삶의 중량에 짓눌려 사는 침침한 현대인의 초상을 그려낸다. “삶을 애도","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100634","retrieved":1659374676485,"image":"http://k.kakaocdn.net/dn/baoFw9/btrInDuc10u/fy3yO5Ym4VIkg4bzCO5Dv0/img.jpg"},{"title":"[LIST] 배우 정이서의 리스트","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n음악 &lt;Jimmy Jazz&gt;- 카를라 브루니\n\n\n한동안 카를라 브루니의 &lt;Little French Song&gt;을 많이 들었는데, 요즘은 온종일 &lt;Jimmy Jazz&gt;를 틀어놓는다. 목소리를 닮고 싶을 만큼 정말 매력적이다.\n\n\n드라마 &lt;안나&gt;\n\n\n최근 본 가장 인상 깊었던 드라마다. 배우로서 언젠가 도전해보고 싶은 탐나는 이야기다. 작품을 다 보고 원작 소설이 너무 궁금해 &lt;친밀한 이방인&gt;을 구매해서 읽고 있다.\n\n\n영화 &lt;시애틀의 잠 못 이루는 밤&gt;\n\n\n90년대 미국 멜로영화의 감성을 좋아한다. 겨울만 되면 습관처럼 보는 영화들이 있는데, &lt;시애틀의 잠 못 이루는 밤&gt;도 그중 하나다. &lt;유브 갓 메일&gt;과 &lt;당신이 잠든 사이에&gt;도 빼놓을 수","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100630","retrieved":1659374676485,"image":"http://k.kakaocdn.net/dn/2uQVU/btrH49gIoVO/qjKpmM8xKNL4Z5CTsvze40/img.jpg"}]}