{"title":"씨네21 ─ 기사 ─ 뉴스","url":"http://www.cine21.com/news/list/?idx=1","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"체계적인 영화 제작 교육은 고급 영화 제작 강좌 ‘명필름 영화 스쿨’에서","contents":"한겨레 교육 영화아카데미와 명필름랩이 손을 잡았다. 긴 시간 수많은 신진 영화 창작자들을 배출해온 두 영화 제작 교육 단체가 업무 협약을 맺고 영화 제작 강좌 ‘명필름 영화 스쿨’을 연다. 이은 명필름랩 대표는 “명필름의 영화제작 활동을 통하여 축적된 경험과 노하우를 영화 교육으로 연장하고 싶었는데 마침 한겨레교육도 기존의 영화제작 교육을 진일보시키려는 의지가 있어서 두 단체가 협업을 통하여 새로운 프로그램을 만들게 되었다“고 전했다.\n\n\n명필름 영화 스쿨은 고급 영화 제작 강좌를 지향한다. 단편영화 참여 이력이 있는 연출, 촬영, 제작 경험이 있는 사람, 각종 영화제에 출품하거나 수상을 목표로 하는 사람, 프로덕션 전 과정을 체계적으로 진행하는 사람을 대상으로 한다. 강좌는 연출, 촬영, 제작 세 전공으로 나눠 통합수업, 분반수업, 멘토링 수업으로 진행한다. 이론과 실습 교육을 병행해 작품마다 3인 1조로 공동 작업을 한다. 연출자는 한 작품에 집중하고, 제작과 촬영은 두 작품을","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105371","retrieved":1719303506844,"image":"https://image.cine21.com/resize/cine21/article/2024/0625/17_08_35__667a7b03d0482[X310,160].jpeg"},{"title":"[델리] 공포영화가 싫더라도 <문즈야>는 봐야, 인도 총선 기간에 화제를 모은 영화 <문즈야>","contents":"인도는 지난 4월 중순부터 6주간 총선으로 전국이 들썩였다. 이번 총선은 9억7천만여명의 유권자를 대상으로 한달 반 동안 이어진, 인도 역사상 최대 규모의 선거였다. 인도에선 흥행이 기대되는 블록버스터영화도 선거 기간을 피해 개봉 시기를 잡는 것이 불문율이다. 그래서 선거 기간은 어느 때보다 인도영화의 별미를 맛보기 좋은 시기다. 대형 작품의 그늘에 가려진 틈새 영화가 극장가에 가득하기 때문이다. 올해 선거 기간 동안 주목도가 높았던 두편의 인도영화는 &lt;미스터&amp;미세스 마히&gt;와 &lt;문즈야&gt;다. &lt;미스터&amp;미세스 마히&gt;는 크리켓 선수의 사랑과 질투를 다룬 로맨스영화다. 꿈을 향한 도전이 누구보다 어울리는 배우 라지쿠마르 라오의 호연이 돋보이지만 스포츠 장면이 드라마에 비해 아쉽다는 평이 중론이다.\n\n\n한편 코미디 호러를 표방하는 &lt;문즈야&gt;는 호러 장르가 좀처럼 기를 펴지 못하는 인도 극장가에서 드물게 호평을 받으며 순항 중이다. “만","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105330","retrieved":1719206058672,"image":"https://image.cine21.com/crop/data/936/6678ffde8deb4.jpg"},{"title":"[씨네스코프] 험한 것을 찾아서, <파묘: 그곳의 뒤편> 전시에 다녀오다","contents":"2024년 첫 천만 영화를 기록한 &lt;파묘&gt;의 여운을 느낄 수 있는 세계가 펼쳐진다. 지난 6월14일 서울 성수동 세원정밀에서 열린 &lt;파묘: 그곳의 뒤편&gt;은 SM브랜드마케팅과 &lt;파묘&gt; 배급사인 쇼박스가 ‘묘친자’(&lt;파묘&gt; 팬덤명)의 성원에 힘입어 함께 마련한 이벤트다. ‘의열장의사’ 사무실, 영안실 등 실제 의상과 소품을 가져와 영화 속 주요 장소를 실감나게 구현했으며 8분30초가량의 미공개 영상도 관람할 수 있다. 본 전시는 6월23일까지이며 매일 오후 1시부터 9시까지 현장 예약을 통해 무료로 관람 가능하다.\n\n\n\n\n전시 내내 “파묘요!”라는 소리가 들릴 체험 존이다. 이곳에서 직접 삽으로 무덤을 때리는 미션에 도전하면 도장을 받을 수 있다. 관람하는 동안 4종을 모두 모으면 럭키드로우 참여 기회가 주어진다.\n\n\n\n화림이 정령인 척 오니와 대화하던 장면을 재현한 마지막 공간이다. 거대한 주목 주변으로 오니 투구와 갑옷, 찹쌀가루와 말피를","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105332","retrieved":1718954074734,"image":"https://image.cine21.com/crop/data/186/667596e6ae9d5.jpg"},{"title":"[Coming Soon] ‘명탐정 코난: 100만 달러의 펜타그램’","contents":"&lt;명탐정 코난&gt; 시리즈의 27번째 극장판이다. 홋카이도 도검 재벌에게 괴도 키드로부터 예고장이 도착한다. 신선조 부장 히지카타 도시조의 일본도를 가지러 오겠다는 내용이다. 지금까지 보석만 노렸던 괴도 키드가 왜 검을 노리는 걸까. 마침 검도 대회를 맞이하여 핫토리 헤이지와 코난 일행이 홋카이도를 방문한 날, 헤이지는 괴도 키드의 변장을 귀신 같이 알아차리고 그를 몰아세운다. 한편 가슴에 기괴한 상처가 난 시신이 홋카이도 창고 거리에서 발견된다. 이때 죽음의 상인이라 불리는 일본계 미국인 무기상인이 용의선상에 오르면서 그가 전쟁 군수산업에 깊이 관여한 오노에 집안의 보물을 찾고 있단 비밀이 밝혀진다. 괴도 키드와 대검, 오노에 집안과 보물, 거대한 비밀조직의 추적이 거미줄처럼 엮이면서 스릴감 넘치는 이야기는 긴박함을 놓지 않는다. 일본 박스오피스에서 시리즈 첫 1만 관객 돌파라는 역사를 세운 극장판이다.","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105331","retrieved":1718954074737,"image":"https://image.cine21.com/crop/data/974/667596e254ed7.jpg"},{"title":"[파리] 장애 담론을 다룬 코미디영화 ‘어 리틀 섬싱 엑스트라’, 올해 두 번째 프랑스 천만 영화 탄생하나","contents":"2022년에 방영된 두편의 한국 드라마 &lt;이상한 변호사 우영우&gt;와 &lt;우리들의 블루스&gt;는 그간 미디어에서 주목도가 적었던 장애 담론을 수면 위로 끌어올렸다. 그리고 장애인과 함께 사는 사회의 법적, 제도적 필요성을 보다 활발히 논의할 기회를 제공했다. 지난 5월1일, 프랑스에서도 이같은 현상을 보여주는 영화 한편이 개봉했다. 지적장애인 11명이 등장하는 아르튀스 감독의 장편영화 데뷔작 &lt;어 리틀 섬싱 엑스트라&gt;다. &lt;어 리틀 섬싱 엑스트라&gt;의 주인공은 클로비스 코르니악과 아르튀스가 연기하는 좀도둑 부자다. 보석 가게를 턴 부자는 경찰의 포위망을 피해 달아나던 중에 우연히 11명의 지적장애인들이 여름 바캉스를 떠나는 버스에 동승한다. 11명의 특별한 탑승자들은 버스 내 비장애인들과 달리 억지로 장애인을 흉내내는 좀도둑 부자의 정체를 곧바로 눈치챈다. 하지만 이들은 부자의 정체를 폭로하기보다는 은밀하게 협상을 시도하며 자신들의 친구가 되어주길 제","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105287","retrieved":1718781291433,"image":"https://image.cine21.com/crop/data/492/667050baa973c.jpg"},{"title":"[씨네스코프]  VOL.3 마지막 에피소드 촬영 현장기, 사랑은 이제부터","contents":"&lt;씨네21&gt;과 &lt;CITYBOY_LOG&gt;가 다시 뭉쳤다. 지난해 12월 크리스마스 도쿄에서의 만남 이후 약 반년 만의 재회다. &lt;CITYBOY_LOG&gt;는 VOL.3에 돌입하며 약간의 변화를 꾀했다. 알콩달콩 연애 중인 이재준과 이지한 커플의 이야기 위로 새로운 도시 소년들이 등장한 것이다. 재준의 연습생 동기 임정규는 모두에게 자상한 남자다. &lt;CITYBOY_TRIP&gt;을 촬영하러 온 FD 황윤제는 지한의 눈총 속에 첫눈에 꽂힌 재준에게 적극적으로 다가간다. 지한처럼 모델 출신 배우인 이동섭은 지한에게 마음이 가지만 재준과 지한의 사이를 알고 속앓이를 한다. 얽히고설킨 다섯 남자는 VOL.3 마지막 에피소드에서 함께 화보를 찍는다. 서로를 견제하며 상대의 시선을 자신에게로 돌려놓으려는 다섯 남자들은 이후 어떤 관계로 나아갈까. 이들의 엇갈린 사랑의 작대기 속으로 &lt;씨네21&gt;이 들어보았다.\n\n\n\n\n\n\n\n스튜디오에서 프로필 촬영 중인 뉴","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105288","retrieved":1718781291434,"image":"https://image.cine21.com/crop/data/054/666bece104a0d.jpg"},{"title":"[masters’ talk] 우리가 극장 영화를 추앙하는 이유, <밤낚시> 제작·주연 손석구에게 이제훈이 묻다","contents":"낚기 전까지는 모른다. 무엇이 낚일지. &lt;밤낚시&gt;가 관객에게 영화 안팎으로 제공하는 체험도 비슷하다. 한산한 도로를 통과해 인적 없는 전기차 충전소에 도착한 남자는 공중에서 무얼 잡아채려는 걸까? 1천원으로 10여분의 단편영화 티켓을 판매하면 어떤 반응이 나올까? 6월14일 CGV에서 단독 개봉하는 &lt;밤낚시&gt;는 이 탁 트인 질문들에 따를 어떠한 대답도 들을 준비가 된 현대자동차와 손석구의 컬래버레이션으로 탄생했다. “아이오닉5에 탑재된 카메라의 시점에서 영화를 만들어보자는 제안”이 모든 것의 시작이었다.\n\n\n이로써 올 초 콘텐츠 제작사 스태넘을 설립한 후 프로듀서로서 첫 극장 출항을 앞둔 손석구는 말했다. “왓챠의 숏필름 프로젝트 &lt;언프레임드&gt; 제작자로서 제게 단편 연출 기회를 줬던, 먼저 이 길에 도전한 ‘동생이지만 선배인’ 배우 이제훈의 감상이 무엇보다 궁금하다”고. 그렇게 &lt;씨네21&gt; 지면 위에서 성사된 두 친구의 대화는 그들이 줄곧","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105286","retrieved":1718781291435,"image":"https://image.cine21.com/crop/data/664/666bd0b629cd7.jpg"},{"title":"[뉴욕] 셔더의 작지만 강한 한방, AMC엔터테인먼트 산하 SVOD 셔더에 주목하라","contents":"미국 극장가의 침체가 이어지는 중이다. 미국 여름 블록버스터 흥행 시즌은 5월 말 메모리얼데이 연휴가 시작점이다. 하지만 올해 5월 말 미국 극장가의 관객수는 처참했다. 기대를 모았던 &lt;퓨리오사: 매드맥스 사가&gt;가 개봉 주말 2630만달러의 박스오피스를 기록하는 데 그쳤고, 전체관람가 영화인 &lt;가필드 더 무비&gt;와 &lt;이프: 상상의 친구&gt;도 저조한 성적을 거두었다. &lt;퓨리오사: 매드맥스 사가&gt;의 흥행 수치는 지난 30년간의 메모리얼데이 관객수 중 최악의 수치를 기록했다. 지난해 7월 개봉한 &lt;바비&gt; 이후 미국에선 개봉 첫주에 1억달러의 수익을 낸 블록버스터영화가 단 한편도 없다. 이런 흥행 침체는 올해 초 공개된 &lt;듄: 파트2&gt;와 &lt;고질라 X 콩: 뉴 엠파이어&gt;의 개봉 이후에도 지속 중이다.\n\n\n미국 극장가의 연이은 위기 속에 셔더(Shudder)가 작은 물결을 일으키고 있다. 셔더는 AMC엔터테인먼트 산하에서","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105244","retrieved":1718781291435,"image":"https://image.cine21.com/crop/data/430/66668ae34c5d3.jpg"},{"title":"[Coming Soon] ‘1초 앞, 1초 뒤’","contents":"영화 &lt;린다 린다 린다&gt;, 드라마 &lt;심야식당&gt;으로 국내 관객에게 평온한 위로를 안겨준 야마시타 노부히로 감독의 신작이다. 남들보다 한발 앞선 탓에 입시도 연애도 일상생활도 쉽지 않은 하지메(오카다 마사키)는 다른 이들과 달리 여유로운 박자를 이어가는 레이카(기요하라 가야)를 우연히 알게 된다. 어느 날 하지메는 기묘한 이유로 하루를 통째로 잃어버리고 그 하루를 되돌릴 방법이 레이카에게 있다는 사실을 깨닫는다. 가장 오랫동안 기다려온 날을 되찾기 위해, 남들과 비슷한 보통의 삶을 살기 위해 하지메는 레이카와의 평행선을 깨고 새로운 템포를 향해 돌진한다. 하지메의 엉뚱한 바람 속에 예측하기 어려운 방향으로 흘러가는 이야기는 기분 좋은 웃음을 자아내는 한편 영화 속 고즈넉한 교토의 풍경은 야마시타 노부히로 특유의 정다움을 연상시킨다. 일본의 인기 싱어송라이터이자 그룹 요아소비를 통해 글로벌 팬덤을 형성한 이쿠타 리라가 처음으로 영화주제곡에 참여했다.","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105245","retrieved":1718781291436,"image":"https://image.cine21.com/crop/data/291/666321f5f27c0.jpg"},{"title":"영화진흥위원회 한상준 신임 위원장 선출, “영화계의 다양한 목소리를 경청하겠다”","contents":"지난 6월4일 영화진흥위원회(이하 영진위)가 한상준 신임 위원장을 선출했다. 이번 인사는 한상준 위원장이 신임 영진위원으로 발탁된 지 11일 만에 영진위 제9차 임시회의를 통해 전격적으로 결정됐다. 박기용 전 위원장의 퇴임 이후 약 4개월간 영화계는 “문화체육관광부(이하 문체부)가 영진위의 리더십 공백을 방치”한다고 지적해왔다. 이에 문체부가 영진위원장의 공백을 더 방치할 수 없었다는 평이다. 한상준 위원장은 2000년부터 2002년까지 부산국제영화제 프로그래머, 2007년부터 2009년까지 부천국제판타스틱영화제 집행위원장을 역임한 바 있으며, 2014년 영진위원장 후보 2인에 올랐으나 당시엔 끝내 선임되지 못했다.\n\n\n한상준 위원장 선임에 대해 영화계는 적극적인 찬성·반대 의견을 유보하고 있다. 영화계 관계자 A씨는 “다른 위원장 후보들에 대해선 위원들의 반대가 있었다”며 “이마저도 반대하면 위원장 공백 사태가 더 길어질 것이란 우려에 위원들도 찬성한 것 같다”는 의견을 밝혔다.","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105243","retrieved":1718781291439,"image":"https://image.cine21.com/crop/data/853/666321f1231e1.jpg"},{"title":"[Coming Soon] '이소룡-들'","contents":"자신을 브루스 라이, 드래곤 리라고 소개하는 이들이 간절히 닿길 바라는 한 사람이 있었다. 바로 브루스 리, 홍콩 액션 스타 이소룡이다. 다큐멘터리 &lt;이소룡-들&gt;은 1974년 이소룡이 사망하면서 생긴 공백을 우상을 향한 열정으로 메꿨던 사람들에 관한 이야기다. 세계 영화시장에서 각양각색의 이소룡 닉네임으로 활동하던 ‘아류’들은 스타의 외양과 무술 스타일을 따라 하는 데 그치지 않고 진화를 거듭하며 ‘이소룡들’이란 기이한 하위 장르를 개척한다. 그로부터 50여년이 흐른 지금, 데이비드 그레고리 감독은 신 장르의 주역들을 찾아가 이소룡이라는 아이콘, 1970년대 홍콩에 불었던 독특한 문화현상을 스크린에 끄집어낸다. 당시를 기억하는 감독, 배우, 프로듀서의 생생한 인터뷰 등 자료 화면을 수집해 혼란 그 자체였던 당시 홍콩영화 제작 환경까지 두루 살핀다. 무엇보다 주인공을 닮아 시종 에너지와 위트가 넘치는 이 다큐멘터리는 영화라는 하나의 꿈을 좇았던 이들의 달뜬 얼굴을 담아내며","link":"http://www.cine21.com/news/view/?idx=1&mag_id=105207","retrieved":1718781291440,"image":"https://image.cine21.com/crop/data/640/665977efc8303.jpg"}]}