{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"'오징어 게임'으로 대박난 넷플릭스 코리아, 영업이익은 한국 아닌 본사가 가져간다?","contents":"넷플릭스가 조세 회피했다는 정황이 국회 국정감사(이하 국감)에서 지적됐다. 지난 10월 5일 열린 국회 과학기술방송정보통신위원회 국감에서 양정숙 의원(무소속)이 공개한 자료에 따르면, 넷플릭스가 한국에서 발생한 매출액을 본사 이익인 수수료 명목으로 이전해 영업 이익률을 낮춰 세금을 회피한 것으로 보인다고 지적했다. 넷플릭스가 2020년도 국내 매출액 4,154억원 중에서 77%에 해당하는 3,204억원을 본사 수수료로 지급하는 방법으로 매출 원가를 높이고, 영업이익률을 본사(18.3%)의 9분의 1 수준인 2.1%로 낮춰 법인세를 21억원만 부담한 것으로 나타났다.\n\n\n&lt;씨네21&gt;이 입수한 ‘넷플릭스서비시스코리아 재무제표에 대한 감사보고서’를 살펴보니 넷플릭스는 스트리밍으로 벌어들인 수익의 70%(1221억원)와 77%(3,204억원)을 본사 수수료로 지난 2019년과 2020년에 각각 지급했다. 2020년에 지급한 본사 수수료는 전년도 대비 7% 증가했다.\n\n\n실제로 2","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98715","retrieved":1633580266507,"image":"http://k.kakaocdn.net/dn/bAUZLz/btrg1GZHRXq/h09YZfz0bj4PsU2DGvGVG1/img.jpg"},{"title":"BIFF #2호 [화보] 다시, 영화의 도시로! 부산국제영화제 레드카펫 위 스타들 2","contents":"“너무 보고싶었고 그리웠습니다!” 개막작 &lt;행복의 나라로&gt; 소개를 위해 무대에 선 배우 최민식은 더이상 무슨 말이 필요하겠냐며 이렇게 외쳤다. 70개국에서 출품한 223편의 작품을 6개 극장 29개 스크린에서 상영하는 올해 부산국제영화제는 팬데믹 상황으로 잠시 숨고르기했던 지난해의 아쉬움을 단번에 만회할만큼 풍성한 스타들로 레드카펫과 개막식 행사를 수놓았다. 사회자로 나선 배우 송중기, 박소담이 한국영화 공로상 수상자에 고 이춘연 영화인회의이사장을, 아시아영화인상에 임권택 감독을 호명한 순간에는 객석의 동료 영화인들이 모두 자리에서 일어나 기립박수를 보내는 뭉클한 순간이 연출되기도 했다. 다시 만난 반가움, 영화로 하나된 기쁨, 묘한 흥분과 들뜸이 가을의 정취가 한 데 뒤섞여 잊지 못할 밤이 탄생했다.\n\n\n\n배우 최민식, 박해일, 임상수 감독(왼쪽부터). “이렇게 선선한 바람이 부는 가을밤, 이 환상적인 야외극장! 오늘밤의 유일한 문제는 제 영화 &lt;행복의 나라로&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98713","retrieved":1633574315666,"image":"http://k.kakaocdn.net/dn/IKhdD/btrg5B3QkOL/wlXArhmcJTdbnj3YiUSFW1/img.jpg"},{"title":"BIFF #2호 [화보] 다시, 영화의 도시로! 부산국제영화제 레드카펫 위 스타들 1","contents":"“너무 보고싶었고 그리웠습니다!” 개막작 &lt;행복의 나라로&gt; 소개를 위해 무대에 선 배우 최민식은 더이상 무슨 말이 필요하겠냐며 이렇게 외쳤다. 70개국에서 출품한 223편의 작품을 6개 극장 29개 스크린에서 상영하는 올해 부산국제영화제는 팬데믹 상황으로 잠시 숨고르기했던 지난해의 아쉬움을 단번에 만회할만큼 풍성한 스타들로 레드카펫과 개막식 행사를 수놓았다. 사회자로 나선 배우 송중기, 박소담이 한국영화 공로상 수상자에 고 이춘연 영화인회의이사장을, 아시아영화인상에 임권택 감독을 호명한 순간에는 객석의 동료 영화인들이 모두 자리에서 일어나 기립박수를 보내는 뭉클한 장면이 연출되기도 했다. 다시 만난 반가움, 영화로 하나된 기쁨, 묘한 흥분과 들뜸이 가을의 정취와 한 데 뒤섞여 잊지 못할 밤이 탄생했다.\n\n\n\n\n오늘은 우아하게. 웃는 모습이 닮은 두 배우가 턱시도와 올블랙 드레스로 차려입고 부산국제영화제 사회자로 나섰다. 코로나 상황으로 까다로운 방역 수칙을 준수해야 하는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98712","retrieved":1633574315668,"image":"http://k.kakaocdn.net/dn/PrPXt/btrg2VocWap/tRTLlbJ6baelObLMh1tBt1/img.jpg"},{"title":"BIFF #2호 [인터뷰] 색다른 영화 보기의 실험은 계속된다","contents":"관객의 참여를 기반으로 하는 영화제 속의 영화제, 커뮤니티비프를 담당하고 있는 정미 프로그래머는 “관객이 직접 프로그램을 짜고, 영화를 만들고, 비평을 하고 다양한 경험을 할 수 있도록 그 경험의 플래너가 되고 싶다”고 했다. 관객이 주도하는 수평적이고 개방적인 영화제 커뮤니티비프에선 실제로 누구나 프로그래머가 될 수 있다. 2018년 커뮤니티비프의 시작을 함께 했고 성장을 지켜본 정미 프로그래머에게 올해는 또 어떤 재미있는 멍석을 깔아놓고 관객을 기다리고 있는지 들었다.\n\n\n\n-2018년 커뮤니티비프가 신설됐다. 올해로 4년째인데 얼마나 자리 잡은 것 같나. \n\n\n=첫해엔 남포동의 롯데시네마 대영 극장을 사용하지 않았고, 40계단, 모퉁이극장, 영화체험박물관 같은 부산 중구의 여러 공간을 활용해 커뮤니티비프 행사를 치렀다. 공간이 분산되어 있어 이동의 문제에도 어려움이 있었고, 영화관이 아닌 공간에서 상영을 하다 보니 영화를 보는 과정에서 집중력이 떨어지게 되는 측면도 있었다. 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98710","retrieved":1633574315674,"image":"http://k.kakaocdn.net/dn/z7yld/btrg5DtPsTf/rMbkRMTmTiKDeBuJK1WUQ1/img.jpg"},{"title":"BIFF #2호 [프리뷰] 오기가미 나오코 감독, '강변의 무코리타'","contents":"&lt;강변의 무코리타&gt; Riverside Mukolitta\n\n오기가미 나오코/일본/2020년/120분/아시아영화의 창-지석상 후보작\n\n\n한 해변 마을에 자리한 공동주택 ‘무코리타’. 통조림 공장에 취직한 청년 야마다 다케시는 무코리타에서 새로운 인생을 시작하려고 한다. 이제 막 무코리타에서의 첫 목욕을 마치고 여유를 즐기려던 찰나, 누군가가 문을 두드려서 나가보니 자신을 옆집 사람이라고 소개하는 웬 남자가 야마다 집에서 목욕을 하겠다는 황당한 말을 한다. 자신을 아는 사람이 아무도 없는 곳에서 과거를 지우려는 야마다의 계획은 그렇게 첫날부터 어그러진다.\n\n\n전과범, 사랑하는 이를 떠나보낸 사람, 그리고 무코리타를 맴도는 혼령까지. &lt;강변의 무코리타&gt;의 등장인물들은 저마다 아픔을 갖고 있는 인물들이다. 그러나 영화가 담고 있는 풍경은 마치 별일 아니라는 듯 평화롭고, 인물들에게 기막힌 치유의 드라마 또한 일어나지는 않는다. 다만 맛있는 음식이 있으면 나눠 먹고, 각자","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98709","retrieved":1633574315677,"image":"http://k.kakaocdn.net/dn/rw9dg/btrgYK2nOO8/uIy1NaZRTJEoB9RXocwOC0/img.jpg"},{"title":"BIFF #2호 [뉴스] 따뜻하고 선량한 영화로 축제의 문을 열다","contents":"“목표를 향해 뛰어도 이뤄지지 않는 경우가 허다하다. 비록 그렇더라도 이리 뛰고 저리 뛰는 와중에 만나는 사람들이 있고, 그 사람들과의 시간으로 완성되는 게 인생 아닐까 싶다.”(임상수)\n\n\n제26회 부산국제영화제 개막작 &lt;행복의 나라로&gt;의 기자회견이 10월 6일 오후 3시30분 영화의전당 중극장에서 열렸다. 임상수 감독의 &lt;행복의 나라로&gt;는 시한부 선고를 받고 탈옥을 감행한 죄수 203(최민식)이 희귀 난치병을 앓고 있는 남식(박해일)을 만나 길을 떠나는 유쾌하고 따뜻한 로드 무비다.\n\n\n“예상보다 많은 기자가 찾아주셔서 관계자들 모두 놀라고 있다”는 허문영 집행위원장의 인사말로 문을 연 이번 기자회견에서는 임상수 감독, 최민식, 박해일, 이엘, 조한철, 임성재 배우가 참여하여 서로의 특별한 인연에 대한 진솔한 대화를 나눴다.\n\n\n&lt;나의 절친 악당들&gt;(2015) 이후 오랜만에 장편영화를 들고 찾아온 임상수 감독은 이전 작품과 달라진 분위기에 대해 “","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98708","retrieved":1633574315684,"image":"http://k.kakaocdn.net/dn/xQoT0/btrg2oxpyrs/Z6GEVs8BHlm0T6Bx31pBZ1/img.jpg"},{"title":"BIFF #2호 [인터뷰] 1%의 관객과 99%의 관객을 생각하며","contents":"서승희 프로그래머는 프랑스, 이탈리아, 독일, 스페인 등 이른바 전통적으로 “영화 강대국”이라 불리는 서남 유럽과 중부 유럽, 그리고 아프리카 영화를 담당하고 있다. 올해는 코로나19로 2년만에 열린 칸국제영화제에 홀로 출장을 다녀온 터라 그 어느 때보다도 어깨가 무거웠다. 챙겨봐야 할 영화가 많아 출장의 업무 강도는 셌지만 그만큼 관객들이 궁금해할 화제의 영화를 한아름 선정해서 부산으로 돌아왔다.\n\n\n-코로나19로 인해 칸국제영화제엔 2년만에 참석했다. 일은 많았지만 발견의 기쁨도 큰 출장이었겠다. \n\n=우선 한명의 시네필의 입장에서 좋은 영화들을 스크린에서 마음껏 볼 수 있어 좋았다. 팬데믹 상황에서도 거장들이 칸에 영화를 들고 왔고, 눈물이 글썽한 채로 함께 영화 보는 것의 기쁨을 피력하는데 덩달아 눈물이 날 만큼 감동적이었다. 이런 게 영화제의 역할이고 존재 이유라는 생각도 들었다. 올해 칸의 라인업은 특정 작품이 좋았다고 얘기하기 어려울 만큼 전반적으로 풍성해서 프로그래머로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98707","retrieved":1633574315684,"image":"http://k.kakaocdn.net/dn/cdFoWq/btrg2oYvS9t/jWj7K9dE0ZAiQr1R0CK430/img.jpg"},{"title":"BIFF #2호 [인터뷰] 동남아시아 사실주의 영화의 새로운 저력","contents":"라오스, 캄보디아, 미얀마, 태국, 베트남, 필리핀 등 부산국제영화제의 동남아시아 영화는 박성호 프로그래머의 안목을 통한다. 아시아영화 팀장과 한국영화 팀장으로도 일했던 그는 아시아영화의 창 부문 ‘지석상’으로 기억되고 있는 고 김지석 수석프로그래머와도 오랜 시간 함께했다. 캄보디아 영화계에서 오래 종사한 경력을 바탕으로 현지 영화계의 동향에도 능통한 박성호 프로그래머로부터 BIFF의 개성이자 핵심 정체성인 동남아시아 영화의 현재를 물었다.\n\n\n\n-팬데믹으로 인한 동남아시아 극장과 영화 제작 상황은 어떤지 우선 궁금하다. 특히 작품 수급이 쉽지 않았을 듯도 한데.\n\n\n=동남아시아 10개국 중 과반수 이상이 아직 극장 문을 못 열고 있다. 백신 보급이 조금 늦어지면서 사망자도 늘어나고 당연히 영화계 분위기도 좋지 않다. 신기한 건 그 와중에 작품 프로덕션은 계속 진행이 되더라. 규모가 큰 상업영화들은 집합 금지, 영업 중지 속에서 멈출 수 밖에 없는데 오히려 작가들의 독립영화나 예술","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98704","retrieved":1633574315684,"image":"http://k.kakaocdn.net/dn/3GGOO/btrg3qBJZoj/jMQerNmo1OKZJD9irmUaKK/img.jpg"},{"title":"BIFF #2호 [인터뷰] 발굴과 소개, 영화에 스며들기 위한 시간","contents":"코로나 이후 바뀌는 건 영화제의 상황만이 아니다. 출품되는 작품의 주제나 면면도 크고 작은 변화가 있기 마련이다. 월드 시네마 부문을 담당한 박가언 프로그래머는 올해야말로 코로나 이후 영화 내적으로 일어난 변화를 확인할 수 있는 결산의 장이라고 표현했다. “유럽의 경우 올해 상황이 괜찮았다. 명확한 제작기준과 가이드라인으로 통제된 환경에서 꾸준히 촬영이 이어지고 있다. 반면 중남미권은 제작이 확연히 축소된 양상이다. 결과적으로 코로나로 인한 제작 편수의 차이를 실감한 한 해였다.” 이미 만들어진 영화의 개봉일시를 조정하는 단계였던 2020년과 달리 올해야말로 코로나 이후의 영화들에 대해 본격적인 변화가 증명된 자리라는 설명이다. 그 결과 영화는 코로나로 인해 단순히 축소되는 것이 아니라 여러 방면으로 새로운 길을 모색 중이다. 늘 그렇듯 위기는 기회이기도 하다. 올해 부산국제영화제에서 그 흐름과 경향을 확인할 수 있을 것이다.\n\n\n-작년에 축소 상영했던 어려움을 딛고 점차 정상화 되","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98703","retrieved":1633574315688,"image":"http://k.kakaocdn.net/dn/TJN13/btrg2U3Xr67/feIcYX2ApJqN5nbRL7k2kk/img.jpg"},{"title":"BIFF #2호 [프리뷰] 하마구치 류스케 감독, '우연과 상상'","contents":"&lt;우연과 상상&gt; Wheel of Fortune and Fantasy\n\n하마구치 류스케/일본/2021년/122분/갈라 프레젠테이션\n\n&lt;아사코&gt; &lt;해피 아워&gt;의 하마구치 류스케 감독은 올해 3월 베를린국제영화제에서 &lt;우연과 상상&gt;으로 심사위원대상을 수상했고, 7월에 열린 칸국제영화제에서 &lt;드라이브 마이 카&gt;로 각본상을 수상했다. 권위 있는 국제영화제 두곳에서 서로 다른 영화로 연이어 큰상을 수상하며 단숨에 젊은 거장이 된 하마구치 류스케는 &lt;우연과 상상&gt;에서 자신이 러닝타임이 긴 영화만 만드는 감독이 아님을 보여준다.\n\n\n영화는 우연이라는 키워드를 공유하는 세편의 단편 에피소드로 구성되어 있다. 첫 번째 에피소드는 친구와 연인의 관계로 얽히는 세 남녀의 이야기다. 모델 메이코는 절친한 스타일리스트 츠구미와 이야기를 나누다, 츠구미가 최근 사랑에 빠진 남자가 자신의 옛 남자 친구라는 사실을 알게 된다. 놀라운 흡인력을 지닌","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98702","retrieved":1633574315688,"image":"http://k.kakaocdn.net/dn/wQGP3/btrg5CIr5vW/OJoyEyFtXz4rHab3diyBdk/img.jpg"},{"title":"BIFF #2호 [인터뷰] 위기일수록 빛을 발하는 다큐멘터리, 영화제다운 모험 속으로","contents":"다큐멘터리는 상대적으로 화제작의 극영화들에 비해 스포트라이트를 덜 받는 게 사실이다. 하지만 다큐멘터리만큼 영화제와 잘 어울리는 부문도 없다. 세상을 말하는 입이나 날카로운 시선으로 지금, 여기의 목소리들을 담아내기 때문이다. 주제적인 측면뿐 만이 아니다. 새로운 언어를 고민하고 치열하고 도전하는 미학적인 성취도 돋보인다. 만약 당신이 영화제만의 분위기를 제대로 이해하려면 반드시 다큐멘터리에 주목해야 한다. 다큐멘터리 부문을 맡을 강소원 프로그래머는 “올해만큼 다채롭고 풍성하고 도전적인 한 해도 없었다”고 말한다. 본래 위기 상황일수록 빛을 발하는 게 다큐멘터리의 속성이다. 코로나 한 가운데에서 새로운 가능성을 모색하고 있는 다큐멘터리들의 면면을 소개한다.\n\n\n-올해 다큐멘터리는 한층 풍성해진 만큼 크고 작은 변화들이 보인다.\n\n\n=우선 여성감독들의 영화가 많아졌을 뿐 아니라 전반적인 수준도 올라갔다고 생각된다. 비단 올해만의 특징은 아니고 몇 해 동안 꾸준히 증가하고 있는 추세다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98701","retrieved":1633574315689,"image":"http://k.kakaocdn.net/dn/OEVhg/btrg2UbJFNs/W0gAbjeicTDutkg2Jnte91/img.jpg"}]}