{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"아주 오랫동안 우리는 하나였다, RED 서포터즈 최지은, 최캔디에게 던진 6개의 질문","contents":"FC안양의 서포터스 ‘RED’에 축구와 &lt;수카바티: 극락축구단&gt;(이하 &lt;수카바티&gt;)은 어떤 의미일까. 영화에 등장했던 두명의 서포터스, 최지은씨와 최캔디씨에게 대화를 청했다. 두 사람은 작품 안팎을 오가며 이야기를 들려주었다.\n\n\n\nQ1. 언제부터 축구 보길 즐겼나.\n\n최지은 내가 어릴 땐 프로축구가 그렇게 활성화되지 않았다. 아버지가 선생님이셨는데 교편을 잡고 계셨던 고등학교가 축구 명문이었다. 그때 축구를 처음 접했고 1996년 LG 치타스가 안양을 연고지로 잡으면서 축구와 인연이 시작됐다. 헤비메탈 록을 좋아하는데 밴드 멤버 4~5명이 무대 위에 서 있으면 가슴이 뛴다. 마찬가지로 잔디밭에 팀별로 11명씩, 22명의 선수들을 보면 이들의 우정이 느껴진달까. 치고받으며 경기를 치르는 걸 보면 에너지가 솟아오른다.\n\n\n최캔디 제대로 축구를 알고 보기 시작한 건 20대 초반 즈음. 1996~97년 때 보면서 ‘아, 이게 진짜 프로축구구나’라는 걸 느꼈다. 축구는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105560","retrieved":1722316511900,"image":"https://image.cine21.com/crop/data/711/66a875db4814f.jpg"},{"title":"[인터뷰] 좋아하는 것에 미쳐 있는 시간이 우릴 구원할 거야, <수카바티: 극락축구단>선호빈, 나바루 감독","contents":"FC안양과 서포터스 ‘RED’가 뜨겁게 타오르는 순간엔 언제나 이들이 있었다. 다큐멘터리 &lt;B급 며느리&gt;의 연출자였던 선호빈 감독과 같은 작품의 촬영감독이었던 나바루 감독은 RED의 트레이드마크인 홍염 영상을 보고 서포터들에게 관심을 갖기 시작했다. 시선을 끌다 못해 두렵다 여길 정도로 강렬한 RED의 행보는 한국 축구와 축구 서포터스의 역사와 맥을 같이한다. 스포츠와 문화, 개인의 관계를 긴밀하게 엮어낸 선호빈, 나바루 감독을 만났다.\n\n\n\n- 스포츠를 원래 좋아했나. \n\n선호빈 아니다. 굳이 따지자면 둘 다 야구를 좋아하는데 그렇다고 야구도 대단히 깊이 좋아한 건 아니었다. 스포츠 자체에 별로 관심이 없었다.\n\n\n나바루 나도 부모님을 따라 야구를 보곤 했다. 축구의 경우 직접 몸으로 하는 건 좋아하지만 경기를 보는 데엔 관심이 없었다. 그러다 영화에 나온 것처럼 실제로 2019년에 안양 취재를 다니다 ‘왜 이렇게 시끄럽지? 경기 하나?’ 싶어 우연히 축구를 보게 됐다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105559","retrieved":1722316511902,"image":"https://image.cine21.com/crop/data/880/66a875d87a364.jpg"},{"title":"아주 붉은 것은 이미 보라색이다, <수카바티: 극락축구단> 감독과 서포터즈 인터뷰","contents":"90분, 찰나의 집중력으로 승패의 주인공이 결정되는 시간이다. 쉴 새 없이 질주하는 축구선수의 몸놀림을 쫓기 바쁜 카메라가 이번엔 골대 뒤편으로 향했다. K리그2 프로축구단 FC안양의 서포터스, ‘레드’(RED)에게로 말이다. RED는 FC서울의 전신인 ‘안양 LG 치타스’가 안양에 적을 두고 활동할 당시 창단됐다. 화약포가 만들어낸 홍염으로 경기장을 붉게 물들이는 것이 이들 응원의 시그니처와 다름없었다. RED가 위기를 맞이한 건 2004년, 안양 LG 치타스가 돌연 서울로 연고지를 이전하면서다. 갑작스레 팀을 잃었음에도 RED는 포기하지 않고 자신들의 축구팀을 되찾기 위해 노력해왔다. 9년의 사투 끝에 FC안양이 이들 품에 자리 잡았다.\n\n\n&lt;수카바티: 극락축구단&gt;(이하 &lt;수카바티&gt;)은 고향 안양을 둘러보던 나바루 감독이 RED의 존재를 포착하는 것으로 시작된다. 그는 성호빈 감독과 함께 근 5년간 이들의 여정을 기록했다. &lt;수카바티&gt;의 저변엔 R","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105558","retrieved":1722316511905,"image":"https://image.cine21.com/crop/data/967/66a875d596ab0.jpg"},{"title":"[특집] 사랑이 눈에 보이는 순간, 팬덤과 함께 나아가는 세 영화 <수카바티: 극락축구단> <극장총집편 봇치 더 록! 전편> <하이퍼포커스>","contents":"지난 2024년 상반기를 돌이켜보면 극장에서의 작품별 격차는 전보다 훨씬 심화되는 추세다. 장르적 색채를 강조하고 프랜차이즈 영화로서의 안정성을 강화한 영화의 흥행이 두드러지는 한편, 준수한 작품성을 지녔음에도 선택받지 못한 채 아쉽게 극장에서 내린 영화들도 존재했다. 극장가에서 낙수효과를 기대하는 건 무용한 일임이 확실시된 상태다. 그렇다면 과연 어떤 영화가 신중해진 관객의 발길을 돌릴 수 있을까. 홍보·마케팅 파트의 관객 접근이 세분화되어가는 것처럼 작품의 소재, 타기팅 측면도 마찬가지다. 규모가 크지 않을지라도 팬덤이 명확하게 존재하는 소재, 혹은 분야를 점유한 영화가 각광받고 있다. 그리고 이들은 개봉 전후 입소문이 중요한 최근 극장가 상황에서 유리한 입장에 놓인다.\n\n\n&lt;수카바티: 극락축구단&gt;(이하 &lt;수카바티&gt;), &lt;극장총집편 봇치 더 록! 전편&gt;(이하 &lt;봇치 더 록! 전편&gt;), &lt;하이퍼포커스&gt;는 다큐멘터리, 극장판 애","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105557","retrieved":1722316511906,"image":"https://image.cine21.com/crop/data/116/66a875d2d452a.jpg"},{"title":"[CULTRUE BOOK] '시에나에서의 한 달', '내 눈 속에 사는 시'","contents":"시에나에서의 한 달\n\n\n예술이 우리의 마음을 잡아끌 때, 그 이유가 무엇인지 알아내는 데 시간이 오래 걸리기도 한다. 삶의 다음 장면으로 서둘러 이행하는 것이 익숙한 것이 현대사회지만 어떤 사람은 그러한 속행에 어려움을 겪는다. &lt;시에나에서의 한 달&gt;을 쓴 하샴 마타르가 그랬다. 그가 끌린 것은 시에나파의 그림들이었는데 13세기부터 14, 15세기에 걸쳐 활동한 시에나파에 매료된 그해에 그는 아버지를 잃었다. 히샴 마타르의 아버지 자발라 마타르는 카다피 정권하에서 반체제인사로 지목됐다. 1979년부터 가족과 이집트에서 망명 생활을 하다가 1990년에 납치돼 아무 표시도 없는 비행기에 실려 리비아로 압송된 뒤 감옥에 갇혔고, “소금이 물에 녹듯이 점차 보이지 않게 되었다”.\n\n\n&lt;시에나에서의 한 달&gt;에서 그는 마음을 잡아끈 그림들 앞에 자주 서서 시간을 보냈다. 하나의 화폭 안에서 그는 매일 다른 것을 보았으며 매일 같은 것을 보았다. 꿈, 새로운 만남, 익숙한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105548","retrieved":1722241111603,"image":"https://image.cine21.com/crop/data/828/66a74078cb224.jpg"},{"title":"[LIST] 볼빨간사춘기가 말하는 요즘 빠져 있는 것들의 목록","contents":"돈가스\n\n\n평생 돈가스를 안 좋아할 줄 알았는데 근래 몇년 만에 돈가스를 먹고 완전히 반해버렸다. 심하게는 경양식, 일식 가리지 않고 일주일에 다섯번은 돈가스를 먹으러 간다. 내가 볼 때 돈가스는 건강식이다. 탄수화물인 밥도 있고 비타민인 채소도 있고 단백질인 고기도 함께 먹으니 말이다.\n\n\n\n&lt;선재 업고 튀어&gt;\n\n\n팬의 추천으로 보기 시작했다. 만약 나도 선재(변우석)처럼 죽었다 다시 살아나면 우리 팬들에게 솔(김혜윤)이 선재한테 보이는 정성만큼 사랑을 받을 수 있을까. 선재와 솔의 로맨스도 설레지만 솔이 선재를 어떻게든 살리려 분투하는 순간이 유독 가슴에 남는다. 볼 때마다 공감이 되고, 괜히 팬들에게 미안해지기도 하는 작품이다.\n\n\n\n크로아티아 흐바르섬\n\n\n크로아티아 여행 당시 거의 모든 도시를 여행했는데, 그중 흐바르섬을 강력하게 추천하고 싶다. 고층 빌딩이 없고 작은 집들만 즐비해 있는 고즈넉한 작은 섬이다. 걷다보면 어디서든 수영을 할 수 있고 좁은 골목마다 맛","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105545","retrieved":1722233992819,"image":"https://image.cine21.com/crop/data/416/66a7324153d19.jpg"},{"title":"[베이징] 무더위를 날릴 풍자와 현실 인식, <서홍시수부>팀이 재회해 만든 코미디 영화 <인형 뽑기>","contents":"여름 무더위를 웃음으로 날릴 시원한 코미디영화가 등장했다. 선텅과 마리 주연의 &lt;인형 뽑기&gt;가 개봉 첫주 일요일 하루 관객수 540만명을 기록한 데 이어 상영 일주일 만에 박스오피스 15억위안을 넘어서며 중국 관객들에게 통쾌한 웃음을 선사 중이다. 극 중 선텅과 마리가 분한 부부는 금수저로 태어났다. 어느 날 이들은 문득 자신들이 지닌 막대한 재산으로 아이들을 양육하는 게 진정 그들을 위하는 일이 아닐 수 있겠다고 생각한다. 그래서 부부는 가내 모든 환경을 가난한 집안인 양 위장하는 소동극을 벌인다. 온 가족이 잘 짜인 연극판 위에서 가난을 연기하며 흘러가는 이야기는 흡사 &lt;트루먼 쇼&gt;를 연상케 한다. 하지만 &lt;인형 뽑기&gt;는 &lt;트루먼 쇼&gt;의 구성 안에서 빈부의 양극화와 갈등, 과도한 교육열, 교육의 진정성 등 다양한 문제의식을 담는다. 영화는 코미디로 외피를 두르되 그 속에 현실을 풍자하는 예리한 현실 인식을 더한다.\n\n&lt;인형 뽑기&amp;g","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105544","retrieved":1722230173659,"image":"https://image.cine21.com/crop/data/488/66a724431eaaa.jpg"},{"title":"[OTT 리뷰] '<더 베어> 시즌3' '<스위트홈> 시즌3' '여인과 바다'","contents":"&lt;더 베어&gt; 시즌3\n\n\n디즈니+ / 10부작 / 연출 크리스토퍼 스토러 / 출연 제러미 앨런 화이트, 에번 모스배크랙, 아요 에데비리 / 공개 7월17일\n\n\n 플레이지수 ▶▶▶▷ | 20자평 예술의 경지에 오르기 위한 노력, 처절하다\n\n\n카르멘(제러미 앨런 화이트)은 오늘도 가족의 소중한 사연이 담긴 샌드위치 가게를 되살리기 위해 고군분투한다. 오합지졸 직원들이 어엿한 셰프로 성장하는 전 시즌과 달리 &lt;더 베어&gt; 시즌3는 고급 식당으로 새 단장을 마친 이들이 미슐랭 스타를 얻기 위한 절박한 과정을 그린다. 초를 다투는 치열한 업계에서 살아남기 위해 카르멘은 매일 다른 메뉴를 선보이겠다는 다소 무모한 결정을 내린다. 그의 독단적인 결정은 동료와 끝없는 마찰로 이어지고, 고함이 난무하는 주방은 보는 이의 정신마저 사납게 한다. 마진을 거의 남기지 못하는 새로운 방식에 전장을 이끄는 마에스트로를 짓누르는 중압감은 점점 커져만 간다. 처절했던 과거의 순간들과 다가올 미","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105549","retrieved":1721992433693,"image":"https://image.cine21.com/crop/data/766/66a3847e35a46.jpg"},{"title":"[CULTURE 스테이지] '4월은 너의 거짓말'","contents":"아리마 코세이는 한때 인간 메트로놈이라 불리며 콩쿠르를 휩쓸던 피아노 신동이었다. 하지만 혹독한 훈련을 강행하던 어머니가 병으로 세상을 떠난 후 스스로의 피아노 소리를 듣지 못하는 트라우마 속에 연주자 생활을 등진다. 이후 코세이는 평범한 고등학생으로 살며 외향적인 소꿉친구 사와베 츠바키와 학교 최고의 킹카 와타리 료타와 함께 안정적인 우정을 쌓아간다. 어느 날 코세이는 츠바키의 권유에 따라 료타의 소개팅 자리에 동석하고, 그곳에서 형식에 구애받지 않는 자유로운 연주를 선보여 관람객 모두를 충격에 빠뜨리는 바이올리니스트 미야조노 카오리를 만난다. 카오리는 흑백뿐이던 코세이의 세상을 밝은 빛으로 물들이고, 코세이가 다시 음악의 길을 걸을 수 있도록 돕는다.\n\n\n&lt;4월은 너의 거짓말&gt;은 아라카와 나오시의 만화를 원작으로 한다. 원작은 2014년 이시구로 교헤이 연출의 애니메이션으로도 만들어져 일본 평단과 대중을 사로잡는 등 원천 IP로서 타 장르로 확장할 수 있는 잠재성을 일","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105547","retrieved":1721992433695,"image":"https://image.cine21.com/crop/data/369/66a38435a8b9d.jpg"},{"title":"[인터뷰] 만족은 없어, 엔하이픈 니키","contents":"오디션 프로그램 &lt;I-LAND&gt;에서 앳된 외모와 달리 힘 있는 퍼포먼스로 반전 매력을 뽐내던 엔하이픈의 막내 니키는 어느새 원숙한 성인이 되었다. 매력적인 저음의 목소리부터 장신의 체구까지 많은 것이 달라졌지만, 일본에서 키즈 댄서로 활동했던 시절부터 쌓아온 춤에 대한 열정과 재능은 변함이 없다. 성인이 된 후 “아티스트로서 더 성장하고 싶다는 욕심”이 커졌다는 니키는 “개성을 드러내는 방법에 대한 고민”을 정규 2집인 《ROMANCE : UNTOLD》 속에 녹여내려 노력했다.\n\n\n특히 타이틀곡의 퍼포먼스에 대한 설명을 이어나갈 때 니키의 눈은 유달리 반짝였다. 정원과의 케미 안무나 섬세한 손동작이 주를 이루는 후렴구 안무처럼 “기존에 소화하던 스타일과는 다른 안무들”로 채워진 이번 무대에서 니키가 주목한 포인트는 “키치함”이었다. “최대한 힘들이지 않은 듯한 자연스러운 느낌”을 구현하기 위해 “손끝의 강약 조절”까지 신경 쓰는 니키의 꼼꼼함이 돋보이는 순간이다. 이충현","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105539","retrieved":1721985294236,"image":"https://image.cine21.com/crop/data/758/66a3683b1b2e8.jpg"},{"title":"[인터뷰] 어제보다 나은 우리, 엔하이픈 선우","contents":"인터뷰 장소로 향하는 동안 정규 2집의 수록곡을 흥얼거리던 선우의 모습에서 “소년 같고, 뭔가 촉촉하고 섬세하고 유니크한 사람”이라고 표현했던 이충현 감독의 코멘트가 떠올랐다. 무표정의 날카로움으로 좌중을 압도하는 무대 위 뱀파이어와 달리 선우의 얼굴엔 감정과 활력이 풍부하게 담겨 있다. “평소에도 밝고 웃음이 많은 성격”이라고 자신을 설명한 선우는 컴백 전부터 자체 콘텐츠를 통해 팬들에게 이번 활동에 대한 자신감을 드러냈다. “청량하고 밝은 컨셉을 시도할 때 표정이나 분위기를 훨씬 더 잘 살릴 수 있다”는 스스로에 대한 확신이 있었기 때문이다.\n\n\n“오랜만에 밝은 무대를 선보인 것 같다”며 환한 미소를 지은 선우가 이번 활동에서 팬들에게 보여주고 싶은 것은 “과거보다 성장한 자신의 모습”이었다. 정규 1집 《DIMENSION: DILEMMA》에서 선보인 청량함이 “어린 나이에서 나올 수 있는 명랑함과 귀여움”이었다면, 이번에는 “전체적인 분위기는 유지하면서도 중요한 순간에 살짝 웃","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105538","retrieved":1721985294241,"image":"https://image.cine21.com/crop/data/984/66a36837e85c4.jpg"}]}