{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] ‘새를 사랑한 화가’, 그린 도감이 더 인상적이다","contents":"일찍이 새를 자신의 1순위로 둔 19세기 미국인 존 제임스 오듀본의 사랑 방식은 새를 그려 기록하는 것이었다. 조류학자이자 화가로 성장한 그는 탐험가이기도 해서 직접 북미를 떠돌며 새와 서식처를 관찰했고 그것을 실물 크기로 세밀히 묘사해 화폭에 담았다.\n\n\n&lt;새를 사랑한 화가&gt;는 오듀본이 12년에 걸쳐 완성한 역작이자 인류 역사상 가장 위대한 도감이라 평가받는 &lt;북미의 새&gt;를 스크린에 펼친다. 다양한 앵글로 찍은 그림에 작품을 설명하는 진중한 내레이션을 얹어 관객이 오디오 가이드를 들으며 미술 작품을 감상하는 관람자가 될 수 있게끔 한다. 오듀본의 화풍과 도감의 역사적·예술적 가치에 대한 전문가의 견해도 더해 이해에 필요한 추가 정보를 제공한다. 영화는 북미 새들의 이동 경로와 겹쳐 오듀본의 주 활동지였던 미시시피강으로도 건너간다. 문화 해설사가 된 내레이션이 강 상류·중류·하류로 이어지는 서사의 흐름에 맞춰 장소 소개와 그곳에서의 오듀본의 생활을 전한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101913","retrieved":1674631217577,"image":"http://k.kakaocdn.net/dn/JCD4u/btrXdLK2PGk/XlSsAXtmYoItWSEZgdJUV0/img.jpg"},{"title":"[리뷰] ‘천룡팔부: 교봉전’, 견자단의 꺾이지 않는 마음","contents":"교삼괴 부부는 집 앞에 버려진 한 아이를 거둬 자식으로 기른다. 아이의 이름은 교봉(견자단). 그는 소림사를 거쳐서 거지 패거리 개방의 우두머리인 방주 직위까지 오른다. 한편 개방의 부방주인 마대원이 첩자에게 살해된다. 교봉은 이 살인 사건의 용의자로 지목돼 누명을 쓰게 된다. 또한 마대원이 남긴 편지에 교봉은 거란족이었다고 적혀 있다. 수많은 형제는 그의 직위를 파면하고 추방시킨다. 집으로 돌아간 교봉은 죽은 부모를 발견한다. 이후에 들른 소림사에서는 죽은 자신의 사부를 발견한다. 이들을 죽였다고 누명을 쓴 교봉은 소림사에서 형제들과 대치하다가 아주(진옥기)라는 여인을 마주친다.\n\n\n&lt;천룡팔부: 교봉전&gt;은 김용의 무협소설 &lt;천룡팔부&gt;를 원작으로 한 무협 액션 영화다. 무협 장르 특유의 제약 없는 화려한 액션을 &lt;엽문&gt; 시리즈로 액션 스타가 된 견자단이 완성시킨다. 맨몸 격투, 검술, 와이어 액션 그리고 장풍까지 다양한 액션이 등장한다. 특히 취현장의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101912","retrieved":1674631217579,"image":"http://k.kakaocdn.net/dn/bjjguu/btrW9qPcMEJ/YLlZygDSft5ogPwwIOEez0/img.jpg"},{"title":"[리뷰] ‘열여덟, 어른이 되는 나이’, 조건 없는 믿음을 베풀 수 있는 세상을 꿈꾸며","contents":"시청 정기간행물의 인터뷰어 윤서(임선우)는 마트 캐셔와 인터뷰 중이다. 자신이 설계한 질문에 원하는 답변이 나오지 않자 윤서는 당황한다. 그녀는 집에 돌아와 녹취를 풀고 글을 완성하여 송고한다. 일을 마친 그녀는 배달 앱을 켜고 음식을 고른다. 하지만 음식은 제시간에 도착하지 않는다. 윤서는 예정된 도착 시간을 한참 지나 도착한 배달원 수찬(김명찬)에게 불만을 제기한다. 사과를 요구하는 윤서에게 수찬은 미안한 일 한 적 없다며 재배송하라고 야멸차게 돌아선다. 원수는 외나무다리에서 만나듯이 둘은 인터뷰 건으로 다시 만난다.\n\n\n&lt;, 어른이 되는 나이&gt;는 보호 종료가 되어 자립한 청년 수찬과 까칠한 어른 윤서가 만나 진짜 어른이 되어가는 이야기를 그린 성장영화다. “한번쯤은 자기를 믿어주는 사람이 있으면 좋잖아요.” 수찬의 대사처럼 영화는 조건 없이 타인을 믿을 수 있는지 관객에게 질문한다. 영화는 그것이 더 나은 세상으로 나아가는 하나의 조건이라 말하고 있다. 보호 종료 아","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101911","retrieved":1674631217582,"image":"http://k.kakaocdn.net/dn/kEUup/btrXa0IZ4wT/aIjy5EtGNXLx5iw4EjxK31/img.jpg"},{"title":"[리뷰] ‘엄마의 땅: 그리샤와 숲의 주인’, 위대하고 뭉클한 전언, 아름다운 설원 풍경과 함께","contents":"시베리아 툰드라에서 천년 넘게 순록들을 유목하며 순록들의 피와 살로 살아온 예이츠 부족이 있다. 예이츠 부족의 한 가족인 소녀 그리샤(이윤지)와 남동생 꼴랴(김서영), 엄마 슈라(김예은), 아빠 톡챠(강길우)는 하루하루를 고단하지만 단란하게 살아간다. 그러던 어느 날 엄마가 원인 모를 병으로 갑작스레 쓰러지고, 연방군 대위 블라디미르(이관목)가 사냥꾼 바자크(송철호)와 함께 이들 부족의 보금자리를 위협해온다. 아빠가 약을 구하러 도시에 간 사이, 그리샤는 태고의 숲을 천년 넘게 홀로 지키고 있다는 전설 속 숲의 주인 붉은 곰(이용녀)에게 도움을 청하기 위해 순록 세로데토와 함께 북극성을 따라 길을 떠난다. 몰래 누나를 쫓아온 꼴랴도 그리샤의 여정에 합세하고, 이들 남매는 추위와 역경을 헤치며 머나먼 길에 나선다. 한편 땅의 완전한 소유와 통제를 위해 숲의 주인을 해치려는 블라디미르 또한 붉은 곰을 향해 발길을 재촉한다.\n\n\n&lt;엄마의 땅: 그리샤와 숲의 주인&gt;은 시베리아 툰","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101910","retrieved":1674631217590,"image":"http://k.kakaocdn.net/dn/pdJu8/btrXaEsCROo/F4ZZac9HHJqunrimEQ5os1/img.jpg"},{"title":"[비평] ‘화이트 노이즈’, 비극이지만 희극에 가까운","contents":"코로나19 팬데믹 때문일까? 영화를 보고서 그간 오리지널 시나리오를 고수하던 노아 바움백 감독이 돈 드릴로의 원작 소설을 영화화한 이유가 궁금했다. 팬데믹을 통과하면서, 건강을 위협하는 재난을 배경으로 하고 공황에 빠진 군중의 좌충우돌을 담은 원작이 떠올랐을 수 있다. 또 유사한 시기 발달한 인터넷 기술에 따른 소셜 미디어의 확장과 함께 극단적인 우경화와 전체주의의 그림자가 드리워진 세태가 원작이 묘사한 히틀러와 우중에 관한 내용을 생각나게 했을 수도 있다. 감독의 관심사인 부부나 가족의 풍경을 그린다는 점도 매력으로 다가왔을지 모른다. 특히 마지막 추정은, 인물이 주고받는 대화와 그 사이에서 점증하는 감정을 포획한 블로킹으로 부부와 가족의 심정적 관계를 묘사하는 방식이 이번 작품에도 어김없이 이어진 데서 더욱 심증을 굳히게 한다. 다만 이러한 블로킹과 편집이 영화의 스펙터클과 관계한다는 점이 새롭게 눈에 띈다.\n\n\n스펙터클이 관념에서 경험으로 내려오면\n\n두 시퀀스를 예로 들어보자.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101890","retrieved":1674631217595,"image":"http://k.kakaocdn.net/dn/cq47wA/btrW38uZVc4/IZM8ae8bwo24xm8Ur59KL0/img.jpg"},{"title":"[비평] ‘희망의 요소’, 더이상 목소리를 들을 수 없어","contents":"닫힌 문 사이로 소리가 들린다. 내연남과 통화하는 아내의 목소리가 들려온다. 목소리가 들리지 않았다면, 소심한 남편은 아내의 외도를 외면하거나 모르는 척 넘어갈 수도 있었을 것이다. 하지만 &lt;희망의 요소&gt;의 주된 무대인 부부의 집에서 소리는 프레임의 견고한 경계를 넘어 들린다. 집에서 대부분의 시간을 보내는 남편은 아내와 대화하면서 눈을 마주치지 못하고, 집 안에 진동하는 하수구 냄새를 맡지도 못하지만, 실내에 울리는 소리만큼은 분명하게 듣는다. 바깥에서 들리는 소리가 화면에 침입하지 않는다면, &lt;희망의 요소&gt;의 영화적 사건은 발생하지 않을지도 모른다. 집 안에서 거의 움직이지 않는 채로, 상대를 바라보지도 않고 주변에서 나는 냄새를 맡을 수도 없는 남자는 그러나 많은 것들을 듣는다.\n\n\n첫 장면은 선언적이다. 4:3 비율의 비좁은 화면 위로 아내의 상처난 발과 발을 붙잡는 남편의 손이 나타난다. 어떤 설명도 없이 누군가의 손과 발이 과감하게 스크린에 떠오른다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101889","retrieved":1674631217595,"image":"http://k.kakaocdn.net/dn/yw0OO/btrXco3DdE4/kLvQffTZr33Yz9BEefKFkK/img.jpg"},{"title":"[ARCHIVE] 원석의 황정민","contents":"2000년, 신작을 앞둔 감독들이 공개적으로 진행한 ‘지상 최대의 오디션’에서 임순례 감독은 “보석으로 깎이기 전 원석 같다”는 평으로 연극 무대 위의 황정민을 캐스팅했다. &lt;와이키키 브라더스&gt;의 강수 역으로. 감독과 황정민은 이 인연 이후 2023년 영화 &lt;교섭&gt;에서 다시 재회했다. 사진은 2001년 여름 해질녁 대학로에 있던 당시 명필름 사옥 마당에서 촬영한, 거침없이 자유분방한 초짜 영화배우 황정민의 모습이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101909","retrieved":1674544328608,"image":"http://k.kakaocdn.net/dn/buZfjY/btrXc96it5E/zBHJeFEkHWWkQuTUkcIAfK/img.jpg"},{"title":"[LIST] 배우 정성화가 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n캠핑 유튜버\n\n\n캠핑이 취미지만 공연 스케줄에 영화 홍보까지 하다 보니 캠핑은 꿈도 꾸기 어려웠다. 그것을 대리 만족하게 해주는 것이 캠핑 유튜버 영상이다. 주로 &lt;빅바디&gt;와 &lt;언니네영상관&gt; 그리고 &lt;꽃보다패밀리&gt;를 본다.\n\n\n&lt;도망가자&gt;\n\n\n얼마 전 가수 선우정아의 &lt;도망가자&gt;를 우연히 듣게 됐다. 듣자마자 대여섯번을 연속해서 들었다. 문화 충격을 받았을 정도로 그녀의 가창력은 놀라웠다.\n\n\n로스트치킨 샌드위치\n\n\nS사의 대표적인 다이어트 메뉴인데 한창 다이어트할 때 먹거나 가끔 속이 더부룩할 때 식사 목적으로 먹는다. 소화가 잘되는 메뉴라 공연 전에 즐겨 먹는다.\n\n\n삼목항\n\n\n가끔 쉬는 날 머리를 식히고 싶을 때 공항 고속도로를 달린다. 최종 목적지는 삼목항. 바다를 구경하고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101908","retrieved":1674458080952,"image":"http://k.kakaocdn.net/dn/bioPys/btrWYNiDVE9/q9AaCclyVgEsi4ktgjKZQ1/img.jpg"},{"title":"[L.A.] 절반의 성공","contents":"지난 1월10일(현재 시간), 미국 로스앤젤레스 베벌리힐튼 호텔에서 제80회 골든글로브 시상식이 열렸다. 할리우드외신기자협회(이하 HFPA)가 주관하는 골든글로브 시상식은 코로나19 팬데믹과 겹친 다양성 부족 및 뇌물, 비리, 성추행 등 스캔들에 휘말려 2년 동안 제대로 된 시상식을 치르지 못했다. 2021년 “시상식 투표권을 가진 87명의 회원 중 흑인 회원은 단 한명도 없다”는 &lt;LA 타임스&gt;의 폭로가 있은 뒤 배우 톰 크루즈의 트로피 반납, 홍보사 및 에이전시의 보이콧, &lt;NBC&gt;의 골든글로브 시상식 중계 거부 등 거센 후폭풍이 이어졌고, HFPA는 다양성 관련 전문가를 고용하는 등 적극적으로 이미지 쇄신에 나섰다. HFPA는 전체 97명의 회원 중 유색인종 회원의 비율을 높였으며, 투표권을 가진 비회원 103명을 해외에서 영입해 시상식의 공신력을 높였다.\n\n\n2년 만에 돌아온 골든글로브 시상식에 대한 미디어의 평가는 반반이다. 는 HFPA가 여전히 작은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101907","retrieved":1674450991963,"image":"http://k.kakaocdn.net/dn/c1xb3G/btrWRWH88nG/wDyQR7nfrwJdjyuOPGjRm0/img.jpg"},{"title":"[인터뷰] 신우석 돌고래유괴단 대표 ② \"모든 것은 다르게 보는 것에서 시작된다\"","contents":"- &lt;Ditto&gt;의 반희수(박지후)는 뉴진스의 바깥에서 그들을 바라보는 이방인이다. 반희수가 뉴진스를 바라보는 시선은 아이돌을 대상화하는 기존의 시선과 차이를 보인다.\n\n\n= 말했듯 아이돌의 얼굴과 몸을 전시하는 느낌은 주고 싶지 않았다. 서사 속에서 반희수가 바라본 뉴진스가 살아 움직이는 사람이자 친구로 그려졌으면 했다. 그 캐릭터가 보는 시각으로 안무를 소화한다면 여러 측면에서 효과적이고 신선할 것이라 생각했다.\n\n\n- 돌고래유괴단의 작업은 ‘바깥에서, 다르게 보기’에 집중해왔고 이번 뉴진스 뮤직비디오 작업들 또한 같은 맥락에 있다. 광고계, 뮤직비디오 신에서 입지를 확보한 이후의 돌고래유괴단은 앞으로 ‘바깥에서, 다르게 보기’를 어떻게 실천할 수 있을까.\n\n\n= 이방인의 시선은 결국 대중의 시선이라고 생각할 수 있다. 지금껏 업계에서 해오던 관성에서 벗어나 다른 측면에서 보고자 한다. 그런데 결국 문제가 되는 것은 생존과 돈이다. 산업 안에서는 수많은 이해관계가 복잡","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101906","retrieved":1674296091483,"image":"http://k.kakaocdn.net/dn/caFVVg/btrWVLLpLJa/ZF8mMrMGbKe4N8xXVME4K1/img.jpg"},{"title":"[인터뷰] 신우석 돌고래유괴단 대표 ① \"뉴진스 'OMG' MV에 침착맨을 캐스팅 한 이유는...\"","contents":"- &lt;씨네21&gt;의 인터뷰 요청을 받았을 때 어떤 생각이 들었나.\n\n\n= 19살 무렵 우연히 찾은 극장에서 &lt;화양연화&gt;를 보았다. 소설가를 지망하던 내가 영화 매체의 매력에 처음 매료된 순간이었다. 당시 무지한 고등학생에 불과했던 나는 &lt;씨네21&gt;을 통해 더듬더듬 영화를 만졌다. 그 후로 영화를 하겠다고 또래 친구들을 모아 ‘돌고래유괴단’을 조직했지만 현실은 녹록지 않았다. 결국 팀을 유지하기 위해 광고를 시작했고, 틈틈이 단편영화를 만들었다. 그렇게 현재에 이르러 그토록 염원하던 영화를 준비하고 있다. 그런데 여기까지 오는 과정에서 느낀 바가 크다. 내 목소리로 이야기를 할 수 있다면 매체는 중요하지 않다는 것이었다. 그러던 차에 &lt;씨네21&gt;에서 영화가 아닌 뮤직비디오를 계기로 인터뷰를 하게 됐다. 감회가 새롭다.\n\n\n- &lt;Ditto&gt;와 &lt;OMG&gt; 뮤직비디오가 한국 유튜브는 물론 중동 지역과 일본, 남미, 북미 지역 인","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101905","retrieved":1674296091487,"image":"http://k.kakaocdn.net/dn/WKBxB/btrWU7A5dg3/nkGKqqmmWzoAPIpVEAne50/img.jpg"}]}