{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[WHO ARE YOU] ‘안녕, 내일 또 만나’ 신주협","contents":"단정한 옷차림만큼이나 성숙한 말씨와 행동, 타인의 기분을 살필 줄 아는 배려심과 느긋한 성격. &lt;안녕, 내일 또 만나&gt;는 강현의 목소리를 직접 들려주기보다 고등학교 시절 그와 같은 아파트에 살던 후배 동준(홍사빈)의 시선을 빌린다. 관객과 강현 사이에 놓인 거리 또한 주인공 동준의 감정에 따라 좁혀지기도, 멀어지기도 한다. 비밀스러운 소년을 만난 배우 신주협은 자기 안에서 강현을 끄집어내기 위해 예리한 눈으로 그를 탐색했다. “강현은 LP를 모아 노래를 듣거나 단편소설을 써 문학상을 받기도 한다. 유행에 민감한 여느 10대 아이들과 달리 자기가 하고 싶어 하는 것을 해나간다.” 바깥세상의 일들에도 쉽게 흔들리지 않는 강현의 단단함을 발견한 신주협은 “강현의 위태로움은 그가 교복을 입은 미성년자라는 사실만으로 충분하다”는 예리한 관찰을 건네기도 했다.\n\n\n뮤지컬 &lt;난쟁이들&gt;로 데뷔한 신주협은 어려서부터 무대와 친숙했다. 많은 사람 앞에서 노래, 춤, 연기를 꾸준히","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103480","retrieved":1694668366984,"image":"https://image.cine21.com/crop/data/828/650295f4b26d8.jpg"},{"title":"[리뷰] ‘여름을 향한 터널, 이별의 출구’, 우연과 필연의 차이는 사랑에의 의지에서","contents":"고등학생 카오루(스즈카 오지)와 안즈(이토요 마리에)의 우연한 만남이 계속된다. 정류장에서 처음 만난 안즈에게 카오루가 우산을 빌려준다. 그 며칠 뒤에 안즈가 카오루의 학교로 전학 온다. 부모와의 반목으로 유사한 아픔을 겪어온 둘의 심적 거리감이 점차 가까워지던 찰나, 카오루는 마을 전설로 전해지던 우라시마 터널을 발견한다. 터널 안에서의 10초가 실제 세상의 6시간이며, 터널의 끝에 당도하는 자에겐 하나의 소원이 이뤄지는 신비한 곳이다. 안즈는 카오루의 미심쩍은 행적을 뒤따르다가 함께 터널의 존재를 알게 된다. 이내 둘은 터널의 모든 비밀을 파악해 각자의 소원을 이루기로 한다.\n\n\n세상사가 모두 우연이라 하지만, 그 우연을 필연으로 만드는 의지야말로 가장 강한 정동을 만들어내기 마련이다. 우연한 계기로 만나 가까워졌고, 우연히 우라시마 터널에 당도하여 터널의 마수에 빠져들었던 카오루와 안즈의 마음도 마찬가지다. 미처 털어내기 힘든 과거의 아픔을 가진 두 사람이 그 상처를 회복하게","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103493","retrieved":1694589149741,"image":"https://image.cine21.com/crop/data/038/650160797230f.jpg"},{"title":"[리뷰] ‘차박: 살인과 낭만의 밤’, 무난하고 안정적인 로맨스릴러","contents":"수원(데니안)과 미유(김민채)는 결혼 1주년을 기념해 여행을 떠난다. 둘은 차박을 하기 위해 적당한 장소를 물색하는데 자꾸 이상한 사람이 나타나 분위기를 망친다. 부부는 심사숙고 끝에 한 장소를 고르지만 계속 두 사람 주변을 맴돌던 남자(홍경인)가 이곳에서 실종 사건이 일어났다고 말한다. 미유는 수원에게 불안을 토로하지만 수원은 높은 산까지 나쁜 사람이 올 리 없다며 다독인다. 잠시 뒤 미유는 자신이 잠깐 잠든 사이에 수원이 사라졌다는 걸 깨닫는다. 수원을 찾아 헤매는 미유 앞에 가면을 쓴 괴한이 나타나 미유를 죽이려 한다.\n\n\n&lt;차박: 살인과 낭만의 밤&gt;은 제목 그대로 차박 중에 일어난 위협적인 사건을 다룬다. 낯선 곳에서 정체불명의 괴한에게 쫓기는 과정은 스릴러 장르의 전형을 고스란히 따른다. 이윽고 영화는 비밀과 함께 본색을 드러낸다. 모든 게 완벽했던 순간에서 가장 끔찍한 상황으로 인물을 몰고 가는 과정은 배우들의 익숙하고 안정적인 연기를 통해 무난하게 전달된다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103492","retrieved":1694589149742,"image":"https://image.cine21.com/crop/data/587/65016076cf0b5.jpg"},{"title":"[리뷰] ‘어파이어’, 고립될 수밖에 없는 재난의 상황을 어떤 태도로 맞이할 것인가","contents":"레온(토마스 슈베르트)은 자신의 두 번째 소설을, 펠릭스(랭스턴 위벨)는 포트폴리오를 완성하기 위해 함께 펠릭스의 별장으로 향한다. 그곳엔 또 다른 손님 나디아(파울라 베어)가 먼저 도착해 있었다. 머문 흔적이나 벽 너머의 소음 외에 실재하는 나디아가 등장한 건 한참 뒤의 일이다. 글에만 몰두하던 레온에게 바다를 즐기는 펠릭스, 애인과 시끄럽게 사랑을 나누는 나디아의 행동은 시간 낭비처럼 여겨진다. 그러나 출판사 사장이 레오의 글보다 펠릭스의 사진 작업을 마음에 들어 하고, 식사 자리에서 나디아의 이야기를 듣는 과정에서 레오의 관념은 완전히 뒤바뀐다.\n\n\n크리스티안 페촐트 감독의 는 레온과 펠릭스, 나디아 등 별장에 머무르던 인물들이 산불에 휩싸이며 벌어지는 일을 그린다. ‘역사 3부작’으로 일컬어진   에 이어 페촐트 감독은 로 시작된 ‘원소 3부작’을 를 통해 확장하는 모양새다. 레온과 나디아는 여러 면에서 대척점에 서 있다고 볼 수 있다. 나디아와 달리 레온은 본인의 글에 갇혀","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103491","retrieved":1694589149744,"image":"https://image.cine21.com/crop/data/726/6501607328b3b.jpg"},{"title":"[리뷰] ‘치악산’, 공포를 추동하지 못하는 공포영화의 관습들","contents":"산악 바이크 동아리 SANGAJA는 치악산의 한 별장으로 MT를 떠난다. 그곳은 동아리 회장 민준(윤균상)의 사촌 동생인 현지(김예원)의 별장이자 현지 아버지(배유람)가 의문의 실종을 당한 곳이다. 별장에 도착한 수아(배그린)는 주변 모든 것들이 맘에 들지 않아 만사에 과민하게 행동하고, 양배(연제욱)는 바이크 라이딩보다 자신의 유튜브 영상 촬영에 더 관심이 많다. 한편 독실한 개신교 신자 이삭(이태환)은 여행길 내내 토막살인이 벌어졌다는 치악산 괴담에 열중한다. 현지는 별장에 도착한 후 끊임없이 이상행동을 보이고 네 동아리 부원들 또한 초자연적 공포를 경험한다.\n\n\n&lt;치악산&gt;은 공포영화의 여러 관습을 서사 내부로 들여온다. 청년들이 인적이 드문 산속에서 공포를 마주한다는 작품의 큰 줄기는 미국 공포영화의 흔한 설정을 빼닮았고, 양배의 영상 촬영은 &lt;블레어 윗치&gt; 연작을 비롯한 수많은 파운드 푸티지 호러를 연상케 한다. 하지만 &lt;치악산&gt;은 공포영화의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103490","retrieved":1694589149745,"image":"https://image.cine21.com/crop/data/315/6501606ebdcb9.jpg"},{"title":"[리뷰] ‘뮤직 샤펠’, 신경쇠약과 강박의 장엄한 협주","contents":"제니퍼 로히어르스(타커 니콜라이)는 촉망받는 23살의 젊은 피아니스트다. 제니퍼는 세계적 권위의 퀸 엘리자베스 콩쿠르 본선 진출에 성공해 대회 참가 전 뮤직 샤펠로 향한다. 뮤직 샤펠은 외딴 고성으로, 11명의 콩쿠르 본선 진출자들은 이곳에서 외부와 격리된 채 합숙하며 1주일간의 연습 기간을 필수적으로 거쳐야 한다. 뮤직 샤펠에 도착한 제니퍼는 서로 어울리며 지내는 다른 참가자들과 달리 홀로 고독한 시간을 보낸다. 특히 합숙 내내 스스로를 과시하기 바쁜 나자렌코(재커리 샤드린)는 제니퍼에겐 눈엣가시다. 그렇다고 연습에만 열중할 수 있는 것도 아니다. 제니퍼는 격리 기간 내내 끝없이 자신을 괴롭히는 트라우마와 싸운다. 제니퍼를 괴롭히는 두 가지 기억은 모두 그의 원가정으로부터 연유한다. 일찍이 제니퍼의 재능을 알아본 어머니(루스 베쿠아르트)는 어려운 가정 형편에도 불구하고 제니퍼를 세계적인 피아니스트로 만들기 위해 정서적으로 억압했고, 제니퍼의 성공 이후에도 딸에게 집착한다. 그런 아","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103489","retrieved":1694589149746,"image":"https://image.cine21.com/crop/data/499/6501606bc2308.jpg"},{"title":"[리뷰] ‘책 종이 가위’, 여전히 종이책을 사랑할 수밖에 없는 이유","contents":"종이책을 읽으면서 한번쯤 책의 내용뿐 아니라 종이의 색과 질감, 삽화와 폰트, 가름끈과 띠지의 조화 등 본연의 디자인에 매료된 적이 있는 사람이라면 주목할 만한 영화가 개봉한다. 50여년간 1만5천여권의 책 표지를 디자인해온 일본의 ‘명장’ 북 디자이너 기쿠치 노부요시의 작업 현장과 일상을 근거리에서 포착하는 다큐멘터리 &lt;책 종이 가위&gt;다. 고레에다 히로카즈 감독의 영화 제작에 참여한 바 있는 히로세 나나코 감독의 연출작으로, 기쿠치 노부요시의 디자인처럼 군더더기 없는 담백하고 깔끔한 연출이 돋보인다.\n\n\n종이책의 소멸이 당연하게 예고되는 디지털 시대에 기쿠치 노부요시는 (영화의 제목에서 예상 가능하듯) 종이를 가위로 오려서 풀로 붙이는, 다소 번거로운 ‘수작업’을 고수한다. 이것만으로도 가히 일본 특유의 ‘장인 정신’을 대표할 만하다고 할 수 있겠지만, 단지 아날로그적 도구의 사용만이 미학적으로 완성도 높은 그의 작품 세계를 탄생시킨 것은 아니다. 타이포그래피의 1mm","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103488","retrieved":1694589149748,"image":"https://image.cine21.com/crop/data/413/650160684214f.jpg"},{"title":"[리뷰] ‘닌자터틀: 뮤턴트 대소동’, 너무 순하게 리부트 된 식은 피자","contents":"미지의 녹색 액체가 뉴욕의 깊은 하수구 아래로 방류된다. 그 방사능 물질에 노출된 네 마리의 거북이는 그렇게 사람과 비슷한 모습을 가진 돌연변이 거북이가 된다. 그 순간 곁에 있던 한 마리의 쥐 스플린터(성룡) 역시 같은 과정을 겪어 돌연변이가 되는데, 그날부터 스플린터는 어린 레오나르도(니컬러스 칸투)와 미켈란젤로(샤몬 브라운 주니어), 라파엘(브래디 눈)과 도나텔로(미카 애비)를 거두어 닌자 기술을 가르치며 나름의 안정적인 삶을 꾸려나간다.\n\n\n&lt;닌자터틀: 뮤턴트 대소동&gt;은 거북이 4형제의 청소년 시기에서 본격적으로 시작된다. 거북이들은 그동안 스승이자 아버지 격이었던 스플린터의 강력한 경고로 인해 하수구 밖 인간 세계에 발을 들일 엄두를 내지 못했다. 그러나 사춘기 거북이들의 어디로 튈지 모르는 호기심은, 결국 자신들의 존재를 인간 에이프릴(아요 에데비리)에게 드러내게 만든다. 마침 학생 기자 일을 하고 있던 에이프릴은 특종을 잡았다는 생각에 거북이들에게 다음과 같은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103487","retrieved":1694589149749,"image":"https://image.cine21.com/crop/data/522/650160659ec9c.jpg"},{"title":"[리뷰] ‘안녕, 내일 또 만나’, 세 개의 시공간 속에서 그들은 다시 나아갈 수 있을까","contents":"1995년, 가을 대구. 어린 동준(홍사빈)과 강현(신주협)은 길을 걸으며 꿈에 관해 이야기한다. 강현은 서울에 있는 대학에 입학해 대구를 탈출하는 것이 꿈이고, 동준은 ‘다른 우주에 있는 또 다른 나’가 되는 것이 꿈이다. 강현은 동준의 수학 과외 선생이자 유일한 친구인 동네 형이다. 그는 동준에게 동경의 대상이다. 그의 뛰어난 두뇌와 또래 아이들과는 다른 음악적, 문학적 취향은 동준을 매료하기에 충분했다. 그러던 어느 날 강현의 엄마가 남편의 외도를 알고 충격을 받아 자살한다. 이에 화가 난 강현은 아버지의 차를 부수기 시작한다. 자신의 영웅이 추락하는 모습을 바라보는 동준도 충격에 휩싸인다. 시간이 흐른 2020년의 가을, 대구. 어른이 된 동준(심희섭)은 학교 선생이 됐다. 그는 게이바 앞에서 제자를 마주치고 당황한다. 자신의 정체성과 더불어 속내를 드러내지 않는 것이 버릇이 된 동준은 고향 대구를 벗어나지 못한 채 점차 망가지고 있었다.\n\n\n&lt;안녕, 내일 또 만나&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103486","retrieved":1694589149750,"image":"https://image.cine21.com/crop/data/893/65016063c606d.jpg"},{"title":"[비평] 두번의 추락에 대하여, ‘볼코노고프 대위 탈출하다’","contents":"&lt;볼코노고프 대위 탈출하다&gt;는 불가능에 도전한다. 영화는 스탈린의 ‘피의 대숙청’ 시기라 불리는 1938년을 배경으로 한다. 반역 세력을 색출해 처형하는 일을 진행하는 비밀경찰 조직 엔카베데(NKVD) 소속 볼코노고프 대위(유리 보리소프)는 자신이 저지른 만행에 대해 용서를 구하고자 피해자 유가족들을 방문한다. 가해자인 그가 과연 피해자로부터 용서를 구할 수 있을까? 영화는 볼코노고프의 발걸음을 통해 아직도 완전하게 드러나지 않은 스탈린 시대의 감춰진 역사적 진실에 한 걸음 다가선다. 나탈리야 메르쿨로바, 알렉세이 추포프 부부 감독은 인터뷰에서 이 영화는 역사 드라마가 아니라 역사적 맥락을 차용한 ‘환상적 우화’에 가깝다고설명한다. 때론 완벽한 고증을 거친 역사적 재현보다 우화적 재현이 역사를 똑바로 바라볼 수 있는 틈새를 만든다.\n\n\n도망에서 구원으로\n\n영화에 이러한 틈새를 만드는 두번의 추락이 있다. 볼코노고프는 출근길에 직속상관인 그보즈데프 소령(알렉산드르 야첸코)의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103445","retrieved":1694585760574,"image":"https://image.cine21.com/crop/data/481/650152793b279.jpg"},{"title":"[비평] 이미지 시대의 복화술, ‘마스크걸’","contents":"영화나 드라마에서 참기 힘든 순간은 극 중 유튜버나 BJ의 방송 장면이 등장할 때다. 인터넷 개인 방송이나 광고 영상은 보고 싶지 않을 경우 스킵하거나 음소거 버튼을 누를 수 있지만, 작품에 삽입된 방송 장면은 서사 전개에서 결정적인 정보를 노출할 때가 많기에 관람을 포기할 작정이 아니라면 웬만해서는 참고 넘기기 마련이다. 개인 방송 장면에서 느낀 곤란함은 파운드푸티지 방식의 장르영화를 볼 때와 유사한, 강조된 리얼리티에 의한 곤란함이다. 리얼함을 겨냥하는 장르 안에서 사실성을 지나치게 강조할 때, 오히려 사실성과 멀어지는 경우를 종종 보게 된다.\n\n\n드라마 &lt;마스크걸&gt;의 주인공 김모미(이한별)는 밤에는 ‘마스크걸’이라는 이름의 BJ로 이중생활을 하는 회사원이다. 검은 머리에 무채색 정장 차림의 모미는 퇴근 이후에는 두눈을 제외하고 온 얼굴을 덮는 반짝이는 마스크에 밝은색 가발을 쓰고, 글래머러스한 몸매가 강조되는 짧은 원피스를 입은 마스크걸이 된다. 그는 손담비의 &lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103444","retrieved":1694585760578,"image":"https://image.cine21.com/crop/data/153/6501527484a7a.jpg"}]}