{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"BIFF #1호 [ARCHIVE] 1996년 9월13일 수영만 요트경기장에서","contents":"1996년 9월13일 수영만 요트경 기장에서 제1회 부산국제영화제가 화려한 불꽃놀이와 함께 역사적인 개막 선포를 했다. 총 174편의 영화를 상영한 1회 부산국제영화제는 13일부터 21일 까지 9일 동안 17만명가량이 영화제를 찾았다. 김동호 집행위 원장은 “젊은 관객들이 극장가를 메워주고 진지한 관람 태도를 보여주었다. 한국영화계에 새로운 바람을 불어넣을 수 있는 기회가 왔다”며 희망적인 소감을 밝혔다. 당시  에서도 “극장마다 젊은 관객이 넘쳐난다”는 점을 언급하며 한국영화의 밝은 미래를 점쳤다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105953","retrieved":1727925651371,"image":"https://image.cine21.com/crop/data/046/66fe0b6292321.jpg"},{"title":"BIFF #1호 [스코프] 영화로운 가을 밤의 축제","contents":"태풍 끄라톤이 한국에 상륙하지 않는다는 소식에 한시름 놓으면서, 열흘간의 대장정을 향한 영화제의 막이 올랐다. 제29회 부산국제영 화제 개막식에 참석한 스타들의 면면을 전한다.\n\n\n\n부산 데뷔 20년차를 맞은 올해의 아시아영화인상의 주인공 구로사와 기요시 감독. 시상대 위에서는 봉준호 감독과 하마구치 류스케 감독의 존경 듬뿍 담긴 축하 영상을 선물받았다.\n\n\n\n뉴 커런츠 심사위원이라는 중책을 맡은 주동우 배우의 등장. 영화의전당이 순식간에 대만 청춘영화의 아릿한 향으로 물든다. 미려한 연기만큼이나 뛰어난 안목으로 아시아의 멋진 신성을 발굴해주시기를!\n\n\n\n“오늘도 왠지 갑자기 배가 고파졌다.” 레드카펫 위에서도 폭풍 먹방을 선보인 의 감독 겸 주연배우 마쓰시게 유타카. 그래서 고로상! 오늘의 영화 메뉴는 뭔가요?\n\n\n\n오늘은 마이크를 쥔 무대 대신 레드 카펫 위. 힙합 그룹 에픽하이와 부산국제영화제의 첫 만남! 20년의 음악 인생을 담은 는 커뮤니티비프를 통해 만나볼 수 있다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105952","retrieved":1727925651371,"image":"https://image.cine21.com/crop/data/081/66fe0b721afe4.jpg"},{"title":"BIFF #1호 [인터뷰] '전, 란' 김상만 감독, <전,란>은 ‘조선 아포칼립스’ 영화다”","contents":"&lt;기생충&gt; 포스터 디자이너로도 잘 알려진 김상만 감독이 오랜만에 영화 연출로 돌아왔다. &lt;전,란&gt;은 그가 미술감독을 맡은 &lt;공동경비구역 JSA&gt;을 연출한 박찬욱 감독이 시나리오를 쓰고 제작한 영화다. 많은 매체에서 수없이 다뤄진 조선시대 배경 사극은 새로운 아이디어를 전개하기에 한계가 있지 않을까 생각했던 그가 &lt;전,란&gt;의 시나리오에 매력을 느낀 이유는 임진왜란을 다루는 방식이었다. “대규모의 전투 장면이 아닌 전쟁 전후의 대비를 보여주는 영화였다. 각자 갖고 있던 가치관이 어떻게 예민하게 표면화되고 충돌하는지 시나리오에 잘 그려져 있었다. 내부적으로는 &lt;전, 란&gt;은 ‘조선 아포칼립스’ 영화라는 얘기도 나왔다. (웃음) 임진왜란 직후 폐허가 된 조선의 모습은 아마 낯선 풍경이 아닐까 싶다.” 무엇보다 조선 최고의 무관 집안에서 태어난 종려(박정민)과 추락한 노비 천영(강동원)의 대립이 중요했다. 액션의 쾌감이 아닌 아이러니가 느껴","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105951","retrieved":1727925651373,"image":"https://image.cine21.com/crop/data/620/66fe0b70d807d.jpg"},{"title":"BIFF #1호 [뉴스]  영화의 바다로 출발, BIFF 개막식 현장","contents":"예년보다 늦게 온 반가운 가을바람과 함께 부산의 영화로운 열흘간이 출발했다. 배우 박보영과 안재홍의 사회로 진행된 제29회 부산국제영화제 개막식에는 뉴 커런츠 심사위원인 주동우 배우와 특별기획 프로그램이 헌정된 미겔 고메스 감독, &lt;고독한 미식가 더 무비&gt;의 감독·배우 마쓰 시게 유타카, 송중기, 김희애, 이정재 배우 등이 참석했다. 박광수 이사장과 박형준 부산시장은 “영화의 바다로 나아갈 모든 준비가 끝났다”는 외침으로 영화제의 시작을 알렸다.\n\n\n올해의 아시아영화인상은 구로사와 기요시 감독이 수상했다. 구로사와 기요시 감독은 “40년 영화 인생의 절반을 부산국제영화제가 지켜봐 주었다”며 감사의 뜻을 표했다. 한국영화공로상은 작년 12월 작고한 고 이선균 배우가 수상했다. 영화산업 속 여성의 지위를 드높인 영화인들을 기리기 위해 샤넬과 함께 신설한 까멜리아상의 첫 수상자는 류성희 미술감독이다. 마지막으로 개막작인 &lt;전,란&gt;의 김상만 감독과 배우 강동원, 박정","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105950","retrieved":1727925651379,"image":"https://image.cine21.com/crop/data/184/66fe0b5fe1afc.jpg"},{"title":"BIFF #1호 [인터뷰] '전,란' 박정민, 우리가 몰랐던 새로운 매력","contents":"박찬욱 감독이 최근 가장 주목하는 배우가 박정민이라는 이야기가 업계에서 흘러나왔을 때, 사람들을 놀라게 한 것은 박찬욱 감독이 함께 거론한 작품들이었다. 당사자인 박정민 역시 같은 이유로 놀랐다. “&lt;헤어질 결심&gt; 때문에 냉면집에서 단둘이 식사를 할 때 감독님이 그런 얘기를 하셨다. 내가 좋아한다고 하면 사람들이 이상하게 생각하는 영화들이 있는데 그중 &lt;변산&gt; 과 &lt;시동&gt;이 있다고. 나도 똑같이 생각했다. 감독님이 그 영화들을 왜 좋아 하시지? (웃음) 특히 &lt;시동&gt;을 참 귀엽게 보신 거 같더라.” &lt;전, 란&gt;에서 조선 최고의 무신 집안의 도련님 이종려 역할을 제안받을 때도 “나라는 배우에게 다른 모습을 보시나?” 라는 생각이 들었다. &lt;전, 란&gt;은 박정민이 주연을 맡은 첫 정통 사극이기도 하다. 그전까지 사극 분장을 한 박정민을 가장 오래볼 수 있는 필모그래피는 박찬욱 감독의 단편영화 &lt;일장춘몽&gt;이었다. “","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105949","retrieved":1727925651381,"image":"https://image.cine21.com/crop/data/408/66fe0b6f8fb4b.jpg"},{"title":"BIFF #1호 [스페셜] 이 작품, 놓쳐선 안 된다! , 8인의 프로그래머가 소개하는 올해 영화제 경향과 추천작","contents":"가을의 부산에서 마침내 영화 축제가 막을 올렸다. 올해는 어떤 영화인들이 한국을 찾을까. 224편의 영화들 중 놓치지 말아야 할 작품, 이벤트는 무엇이 있을까. 프로그래머들이 짚어준 올해 부산국제영화제의 주요 정보들을 전한다.\n\n\n공통 질문 \n1. 올해 담당 프로그램의 경향은?\n2. 프로그래머가 꼽은 추천작 세 편\n3. 부산국제영화제를 찾은 관객들에게 전하고 싶은 말\n\n\n\n\n남동철 수석 프로그래머\n\n\n\n1. 구로사와 기요시 감독의 두 장편 외에도 일본 영화는 재능 있는 감독들의 신작을 계속 선보이는 중이다. 칸영화제, 베니스국제 영화제에서 첫선을 보인 &lt;마이 선샤인&gt; &lt;나미비아의 사막&gt; &lt;고스트캣 앙주&gt; &lt;해피엔드&gt; &lt;슈퍼 해피 포에버&gt; 외에 &lt;가네코의 영치품 매점&gt; &lt;코코넛 나무의 높이&gt; 등과 같은 신진 감독들의 데뷔작에도 주목해 주면 좋겠다. 정치적 상황으로 인한 어려움에도 불구하고 이란 영화는 &lt;신","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105948","retrieved":1727925651386,"image":"https://image.cine21.com/crop/data/405/66fe0b749fac1.jpg"},{"title":"BIFF #1호 [인터뷰] '전,란' 강동원, 시대가 만든 제약, 내가 선택한 자유","contents":"시대가 만든 개혁자이자 타고난 저항의식의 주인. 계급 사회가 결정내린 것에 쉽게 순응하지 않는 천영은 배우 강동원의 얼굴을 만나 날렵 하고 민첩한 이미지를 구현한다. 필모그래피 사상 “악역이나 궁핍한 배경의 인물은 많이 해봤지만 신분 자체가 낮은 인물은 처음”이라고 밝힌 그는 “제약이 많은 양반과 달리 천영은 표현 방식이 다양해서 좋았”다며 작품에 합류한 이유를 설명했다. 타고난 리더십, 우아하고 저돌적인 무신으로서의 면모, 그럼에도 예를 지키는 것보다 자신이 하고 싶은 말을 내뱉는 게 더 중요한 거친 모습까지 그는 천영의 입체적인 모습을 다각도로 표현하려 고민했다. 그 결과 강동원은 영화 초반에 드러나는 천영의 산발을 직접 완성했다. “외형적으로 적극적인 의견을 냈다. 영화를 보다 보면 관객들이 ‘뭐야, 강동원 언제 나와?’ 할 것같다. (웃음) 그렇게 강렬한 이미지를 완성하는 게 중요했다.” &lt;전, 란&gt; 을 속도감 높은 활극로 완성하는 것은 단연 강동원의 검술이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105947","retrieved":1727925651388,"image":"https://image.cine21.com/crop/data/818/66fe0b6cf14fd.jpg"},{"title":"BIFF #1호 [인터뷰] 박광수 부산국제영화제 이사장, “무엇이 아시아인가, 이 질문으로 다시 돌아가야 한다”","contents":"부산국제영화제(이하 부산영화제) 박광수 이사장은 영화계의 거의 모든 필드를 거친 범영화인들의 오랜 선배다. &amp;lt;칠수와 만수&amp;gt; &amp;lt;아름다운 청년 전태일&amp;gt; 등을 연출한 영화감독으로 시작해, 1996년부터 3년간 부산영화제 집행 위원회 부위원장으로 영화제의 기반을 다졌으며, 부산프로모션플랜(현 아시아프로젝트마켓)과 아시아필름마켓(현 아시아콘텐츠&amp;필름마켓)을 발족 시켰던 장본인이다. 이후 부산영상위원회 초대 운영위원장과 한국예술종합학교 영상원 영화과 교수를 역임했다. 지난해 영화제 내홍 이후 정상화를 위해 혁신을 선언한 영화제가 선택한 인물이다.\n\n\n\n\n- 영화제 초창기 부위원장을 맡았던 곳으로 오랜만에 돌아온 셈이다. 개막을 앞두고 각오는.\n\n\n= 실제 역할은 집행위원장에 가까웠다. 김동호 전 위원장은 스폰서와 정부쪽을 맡은 조직위원장이었고 영화제 운영이나 내부 방향은 내가 맡았다. 때문에 그동안 영화제가 어떻게 변해왔고 문제점이 무엇","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105946","retrieved":1727925651389,"image":"https://image.cine21.com/crop/data/700/66fe0b6760a2b.jpg"},{"title":"BIFF #1호 [인터뷰] 부산국제영화제 박도신 부집행위원장, 더 넓고 안정적으로 나아가기... 올해 부산영화제의 목표는","contents":"영화제 정상화에 나선 부산국제영화제(이하 부산영화제)는 여전히 집행위 원장의 자리를 공석으로 비워놓았지만 박도신·강승아 부집행위원장의 균형 잡힌 힘을 받아 축제의 포문을 열었다. 이들이 이번 영화제에 가장 중요 하게 생각하는 지점은 예년의 아쉬움을 보완하면서 내년에 예정된 30주년 대규모 행사를 위한 토대를 마련하는 것이다. 영화제 몸집을 무리하게 키우는 것보다 오늘의 부산영화제를 점검하며 안전한 대중성을 확보하기로한 것이다. 관객을 가장 먼저 반기는 개막작 &lt;전, 란&gt;은 대중영화로서 완성도 높은 즐거움을 선사한다. 이에 대해 박도신 부집행위원장은 “최대한 많은 사람들이 함께 누릴 수 있는 작품을 선정하려 했고, 이 과정에서 OTT를 배제하고 싶지 않았다. 박찬욱 감독의 제작과 김상만 감독의 섬세한 연출이 만족도를 높인다”고 선정 이유를 설명했다. OTT 작품의 다양성과 영화제의 고사양 영상 장비가 시너지 효과를 낼 것이라는 기대도 따른다. 폐막작은 화려한 개막작과 다른","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105945","retrieved":1727925651390,"image":"https://image.cine21.com/crop/data/143/66fe0b69865bc.jpg"},{"title":"BIFF #1호 [프리뷰] 박누리 감독, '강남 비-사이드'","contents":"&lt;강남 비-사이드&gt; Gangnam B-Side\n\n\n\n박누리/한국/2023년/131분/온스크린\n\n10.03 C6 20:00 / 10.04 C5 19:30 / 10.09 L3 17:00\n\n분주한 인파들로 북적이는 낮과 반짝이는 조명 아래 비틀대는 밤이 공존 하는 도시. 강남 한복판에서 연쇄 실종 사건이 발생한다. 결정적인 증거를 쥐고 있는 유흥주점 종업원 재희(김형서)가 홀연히 사라지고, 유흥가의 해결사 윤길호(지창욱)는 그녀를 찾기 시작한다. 재희를 찾는 사람은 길호만이 아니다. 동료들의 비위를 폭로한 뒤 좌천당한 형사 강동우(조우진)는 서장의 요청으로 수사에 투입되고, 검사장의 총애를 받는 검사 민서진(하윤경)도 사건의 뒤를 쫓고 있다. 클럽 관계자들까지 재희의 행방을 추적하려 갖은 수를 동원하면서, 여러 욕망이 얽힌 연쇄 실종 사건은 강남의 어두운 민낯을 드러내게 된다. 마약과 성범죄, 비리와 은폐는 &lt;양자물리학&gt; &lt;모범택시&gt; 등 그간 수많은 작품에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105944","retrieved":1727925651393,"image":"https://image.cine21.com/crop/data/763/66fe0b768b79a.jpg"},{"title":"BIFF #1호 [프리뷰]  야마다 나오코 감독, '너의 색'","contents":"&lt;너의 색&gt; The colors within\n\n\n\n야마다 나오코/ 일본/ 2024년/101분/아시아영화의창\n\n10.03 L6 19:30 / 10.05 L4 09:00 / 10.10 BH 14:00\n\n“바꿀 수 없는 것을 받아들이는 용기를 주세요.” 천주교 학교에 재학 중인 토츠코는 예배당에서 매일 같은 기도를 올린다. 그에게 세상은 몹시 알록 달록하다. 모든 사람이 저마다의 성격, 기분, 분위기에 따라 각기 다른 색깔로 보이기 때문이다. 형형색색 사람들 사이로 지금까지 본 적 없는 아름다운 색을 발견한 토츠코는 그 주인이 같은 반 키미라는 것을 알게 된다. 하지만 키미가 학교를 그만뒀다는 소식이 머지않아 들려오고, 토츠 코는 키미를 직접 찾아 나선다. 여러 시도 끝에 작은 중고 서점에서 아르 바이트하며 홀로 기타를 연습하는 키미를 발견한 토츠코는 피아노 연주 라는 유사한 관심사를 빌미 삼아 말을 건다. 그리고 그 순간 키미와 토츠 코에게 불쑥 다가온 한 남자애의 질문이 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105943","retrieved":1727925651393,"image":"https://image.cine21.com/crop/data/818/66fe0b7878428.jpg"}]}