{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"정주리 감독 “영화 구상 때부터 배두나는 굳건한 동지”","contents":"[한겨레]\n[오승훈의 이 칸 저 칸] ‘다음 소희’ 정주리 감독 인터뷰\n칸 영화제 비평가주간 폐막작\n영화 ‘도희야’ 이후 8년 만에 칸 찾은 감독\n실화 ‘콜센터 실습생 사망사건’이 모티브\n“아이들에게 벌어진 고통스러운 일 알고 싶었다”\n\n\n\n“너무나 한국적인 이야기고, 심지어 저도 잘 몰랐던 사건에서 시작한 영화여서 과연 외국 관객들의 공감을 받을 수 있을지 궁금했습니다. 그런데 오늘 상영회 때 사람들이 눈물을 흘리는 걸 보고 깜짝 놀랐어요. 보편성의 힘이랄까요. 한 아이가 겪는 고통스러운 일을 바라보며 ‘어떤 시스템 때문에 일이 이렇게 됐을까’ 하고 생각해주셨으면 좋겠어요.”\n\n\n제75회 칸국제영화제 비평가주간 폐막작으로 선정된 &lt;다음 소희&gt;로 칸을 찾은 정주리 감독은, 25일 오후(현지시각) 프랑스 칸에서 이뤄진 한국 취재진과 한 인터뷰에서 이렇게 말했다. 정 감독은 전작 &lt;도희야&gt;로 2014년 칸영화제 주목할만한 시선 부문에 초청된 후 8년 만에 다시 칸을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100232","retrieved":1653614311427,"image":"http://k.kakaocdn.net/dn/w2Syh/btrDfa41jS5/l31KI8eaRO7pdB5lrYaqlK/img.jpg"},{"title":"칸에서 잡은 ‘별의 순간’…‘혹성’의 방해에서 탈출하라","contents":"[한겨레]\n\n[오승훈의 이 칸 저 칸] 할리우드 스타 실물 영접 해프닝\n칸에만 가면 톰 크루즈 볼 줄 알았더니\n“스타 얼굴 직접 보기는 하늘의 별 따기”\n갑자기 눈앞에 나타난 크리스틴 스튜어트\n핸드폰으로 찍는데 보디가드의 끈질긴 방해\n\n\n\n\n“칸에 가면 톰 크루즈 실물 영접할 수 있나요?”\n칸에만 가면 할리우드 배우들을 가까이서 볼 수 있을지 모른다고 생각한 나는 이번이 아홉번째 칸 출장인 타사 선배에게 물었다. “배우들은 정해진 동선에 차량으로 이동하기 때문에 얼굴 보기가 하늘의 별 따기일 텐데…. 레드카펫 취재는 승인받은 사진기자들만 가능하고.” 선배는 팬심으로 진심이던 내게 웃으며 말했다. 결국 우리가 본 이미지들은 사진기자들의 카메라를 거친 것이었구나. 톰 크루즈 실물 영접은 다음 생에나 가능한 것인가. 하늘의 ‘별’이 지상에 내려오는 순간은 정해져 있었고, 그 순간을 잡는 것은 소수의 복받은 자들이었다. 난 실의에 빠졌다.\n\n\n그러나 별을 잡는 별의별 순간이 없진 않았다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100233","retrieved":1653614311428,"image":"http://k.kakaocdn.net/dn/brr7Gz/btrDcENkpXe/DsWXnqzotooegn0JygY8iK/img.jpg"},{"title":"호라시오 말도나도 시청각물창작자국제연맹 회장·아르헨티나감독조합 사무총장 인터뷰","contents":"- 세계 각국의 창작자들이 모여 창작자의 저작권을 관리하는 시청각물창작자국제연맹(AVACI)의 첫 세계 총회가 서울에서 열렸다. 어떤 배경이 있었나.\n\n\n= OTT 플랫폼의 대두로 저작권의 이해관계가 한층 복잡해지고 있지만 감독, 작가들이 원하는 내용은 간단하고 분명하다. 공정한 보상(Fair Remuneration)이다. 극장이든 넷플릭스든 TV든, 법에 창작자들의 저작권과 경제적 이익이 명시되어 있으면 누구도 재판에 가지 않고 협의를 볼 수 있다. 한국은 지금 전세계적으로 콘텐츠가 활발히 유통되는 문화 강국임에도 불구하고 봉준호, 박찬욱 같은 유명 감독들조차 이 저작권을 인정받지 못하고 있다. 한국보다 산업 규모가 작은 국가의 창작자들이 정당한 요구를 하려면 한국 저작권 인식과 법 제도의 개선이 중요하다.\n\n\n- 아르헨티나감독조합(DAC) 사무국장으로 2004년 국내 저작권법 개정을 이끌어 창작자 보호 법제화에 성공한 선례를 만들었다. 이 움직임에 콜롬비아, 칠레, 우루과이 등이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100218","retrieved":1653549360472,"image":"http://k.kakaocdn.net/dn/d5p72B/btrDcEFCNHR/zP4gkicRuIAnr0a7iulcfK/img.jpg"},{"title":"[정소연의 디스토피아로부터] 저 끔찍한 빵을 먹지 말자","contents":"이 글이 지면에 실릴 즈음에는 단식이 끝났기를 간절히 바라는 마음으로 다음 문장을 쓴다. ‘임종린 민주노총 화섬식품노조 파리바게뜨지회장의 단식이 50일을 넘어섰다.’ SPC그룹의 노동자 탄압은 이미 수년 전부터 계속됐다. 출발점은 2017년의 불법파견이었다. 당시 파리바게뜨 본사인 파리크라상의 제빵기사 불법파견 문제가 밝혀졌다. 파리바게뜨가 협력업체 소속 제빵기사들에게 지휘명령을 함으로써 직고용을 회피하고 파견법을 위반한 사실이 고용노동부 조사에서 확인되었고, 정부는 실제 고용주인 파리바게뜨(SPC그룹)에 제빵 및 카페기사 직접고용을 명령했다.\n\n\n거액의 과태료를 내야 할 위기에 처한 SPC그룹은 비로소 공론장에 나왔다. 2018년 1월, SPC그룹이 과태료 지급을 면하는 대신, 피비파트너스라는 합작회사가 제빵기사들을 고용하고 3년 내에 근로조건 등을 본사 소속과 동일하게 맞추어 나간다는 내용이었다. 노사간담회와 협의체 구성에 양대노조와 가맹점주 협의회도 참여한다는 내용도 있었다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100205","retrieved":1653545970481,"image":"http://k.kakaocdn.net/dn/3d5sy/btrC7LTBvLk/WtjKoaRkvVi2ESw77L35y1/img.jpg"},{"title":"[윤덕원의 노래가 끝났지만] 너의 새로운 기타 스트로크","contents":"평소보다 조금 일찍 퇴근하던 날, 문득 생각이 나서 기타 숍에 들렀다. 기타를 좀 보면 좋겠는데 하고 오래 생각해왔었는데 막상 갈 일이 좀체 생기지 않았다. 자주 가던 기타 숍이 이사했는데, 이사한 위치가 마침 일을 마치고 들어가는 경로에 있었다. 익숙한 길에서 잠시 벗어나서 낯선 골목으로 들어갔다. 기타로 가득한 악기점에서는 나무 냄새가 가득했다. 나무로 된 기타들을 위해서 습도와 온도가 잘 맞춰진 까닭에 생기는 특유의 분위기가 있다. 하지만 사람보다는 기타를 위한 공간이어서인지 마냥 편안하기보다는 조금 긴장되는 느낌이었다.\n\n\n음악을 일로 하고 무대에서 연주하는 일이 익숙하지만 여전히 새로운 악기를 사러 가는 일은 어색하다. 꽤 좋은 악기들은 가격이 부담스럽기도 하고, 악기는 비교적 중고 구매를 많이 하기 때문에 신제품을 구입하는 경우도 생각보다 적다. 프로 연주자라면 악기점에서 멋지게 기타 들고 연주를 휘리릭 해본 다음에 ‘좋은데요?’ 하고 바로 구매하는 모습을 상상할 수도 있","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100180","retrieved":1653545970482,"image":"http://k.kakaocdn.net/dn/LaDXC/btrDdsqJBau/f1W14BaapKnf5njxHW3Rp1/img.jpg"},{"title":"[이경희의 오늘은 SF] 한국판 '블랙 미러'라는 야심","contents":"온 국민이 사랑하는 영국 왕실의 공주 수잔나가 납치되고, 납치범은 수상에게 생방송으로 돼지와 성관계를 가질 것을 요구한다. 2011년 방영된 &lt;블랙 미러&gt; 시리즈의 첫 에피소드 &lt;공주와 돼지&gt;의 줄거리를 한 문장으로 요약한 로그라인이다. 평생을 왕실 없이 살아온 한국인의 정서로는 ‘그래서 왕족이 뭐?’ 싶지만, 어쨌든 공주 납치 사건은 순식간에 영국 전역을 혼란에 빠뜨리고 수상은 돼지와 성관계하는 상황을 피하기 위해 끊임없이 머리를 쥐어짜고 또 쥐어짠다. 이 모든 과정이 진행되는 동안 정작 돼지의 입장은 철저하게 무시되고, 상황의 폭력성은 소셜 미디어를 통해 재밋거리로 전락해 보는 이의 불안과 긴장은 증폭된다. 뭐, 대충 이런 분위기다.\n\n\n근미래. 첨단 기술. 사회 풍자. 독한 설정. 영국식 블랙 유머. 옴니버스. &lt;블랙 미러&gt;의 컨셉을 한줄로 요약해 설명하자면 대충 이 정도 키워드를 꼽을 수 있겠다. &lt;환상특급&gt;류의 기묘한 이야기 계보를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100179","retrieved":1653545970484,"image":"http://k.kakaocdn.net/dn/ofB5F/btrDdtJWHKF/QsrGtDEzk8k2TDClwtthuk/img.jpg"},{"title":"[미니톡] 김희선이 말하는 ‘내일’의 위로","contents":"[한겨레]\n삶 포기자 구하려는 저승사자 통해\n국가유공자, 학폭 등 사회적 문제 비쳐\n“위로와 힘주려…이 작품 한 이유”\n\n\n\n지난 21일 끝난 드라마 &lt;내일&gt;(문화방송)은 단순한 전개와 내용 탓에 큰 화제는 안 됐다. 이 드라마는 삶을 끝내려는 이들을 구하는 저승사자들이 주인공. 영화 &lt;신과 함께&gt; 같은 볼거리를 기대했던 시청자한테 실망감을 안겼다. 아예 의미가 없었던 것은 아니다. 세상을 떠나려는 사람의 여러 사연을 전하며 현실의 우리가 어떤 아픔을 겪는지 보여줬다. 학교폭력 피해자, 배 속 아이를 잃은 엄마, 3년 차 공시생 등 그들한테 지금 당장 필요한 힘을 나눠주기도 했다. 김희선이 구련 위기관리팀장을 수락한 이유이기도 하다. “이런저런 고민으로 힘든 친구들을 위로할 드라마가 있었으면 좋겠다고 생각하던 차에 &lt;내일&gt;을 만났다.” 드라마 종영을 맞아 ‘&lt;내일&gt;이 준 위로’에 대해 김희선과 서면으로 대화를 나눴다.\n\n\n\n&lt;내일&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100231","retrieved":1653539409075,"image":"http://k.kakaocdn.net/dn/bjNQFf/btrC8dPje2p/z75gBtqhOW9KL1DKjaDseK/img.jpg"},{"title":"[안나라수마나라, 몰아볼까?] 살짝 ‘유치’해도(×) 위로받기 원하면(○)","contents":"[한겨레] \n지난 6일 공개한 판타지뮤직드라마\n뮤지컬 가미…한국 반응 약했지만, 인도서 인기\n\n\n\n넷플릭스 오리지널 드라마 &lt;안나라수마나라&gt;는 지난 5월 6일 6회가 모두 공개됐다. 현실의 고단함과 비루함에 힘들어하는 주인공 윤아이(최성은)가 문을 닫은 유원지에 사는 정체불명 마술사 리을(지창욱)을 만나면서 벌어지는 이야기다. 음악을 섞은 판타지 뮤직 드라마다. &lt;목욕의 신&gt; 등으로 유명한 하일권 작가의 원작 웹툰을 김민정 작가가 집필하고 &lt;이태원 클라쓰&gt;를 연출한 김성윤 감독이 연출했다. 공개 당시 한국에서 생각보다 큰 화제가 되지는 않았다. 그런데 인도에서 인기가 대단하다고 한다. 판타지에 음악을 섞은 시도는 어떨까. 이참에 다시보기를 해야 할까? 평가단이 대신 몰아봤다.\n\n\n\n정덕현 평론가 판타지 장르에서 뮤지컬 요소를 더한 것이 묘수다. 하늘을 날거나 마술이 마법처럼 변하는 광경에 음악이 더해져 훨씬 자연스럽다. 구멍 난 스타킹을 신고, 남은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100230","retrieved":1653539409075,"image":"http://k.kakaocdn.net/dn/bKD2ko/btrC9Kr5Rmj/qMeLRxL5y5j41u1NaJqpT0/img.jpg"},{"title":"[리뷰] 한국 정치사의 비극적 굴레를 바라보는, 뜨겁지만 흐릿한 접근 '그대가 조국'","contents":"가족의 온기가 사라진 집, 거울을 보며 넥타이를 다듬은 남자가 텅 빈 거실을 지나 출근길에 오른다. &lt;그대가 조국&gt;은 추앙과 오명을 동시에 짊어진 어느 유명한 초상을 첫 장면에서부터 이렇게 덜컥 펼쳐놓는다. 법정으로 향하는 차 안에서 조국 전 법무부 장관은 한탄한다. “조선 시대로 치면 귀양 간 상태인 거죠. 유배된 사람의 말은 그 어떤 것도 들어주질 않습니다.” 2019년 8월9일 법무부 장관에 지명되어 10월14일에 장관직을 사퇴하기까지 67일. 영화는 임명 이후 제기된 자녀 입시 비리, 사모펀드 논란 속에서 그에게 주어진 일과를 돌아본다. 고강도의 청문회, 12시간 가까이 이어간 기자 간담회. 뉴스와 신문을 재구성하고, 언론인과 주변 관계자, 유튜버 등의 인터뷰를 덧붙였다.\n\n\n지난 1월 조국 전 장관의 아내 정경심 전 동양대학교 교수의 대법원 상고가 기각된 순간까지 나아가는 동안, &lt;그대가 조국&gt;이 제기하는 질문은 명확하다. 문재인 정부의 검찰 개혁 기수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100204","retrieved":1653462961015,"image":"http://k.kakaocdn.net/dn/3ERtR/btrC7LK57Cv/zRq6kGhrkK2sbjGked0gD1/img.jpg"},{"title":"[리뷰] 슬프고 무섭고 외롭고 거대한 그때 그 세상 '플레이그라운드'","contents":"학교에 갓 입학한 소녀 노라(마야 반데베크)의 마음은 설렘이나 기쁨보단 두려움으로 가득 차 있다. 학교에 다니고 있는 오빠 아벨(귄터 뒤레)과 포옹도 해보고, 아빠(카림 레클루)의 배웅도 받아보지만 불안감은 쉬이 해소되지 않는다. 시끄럽고 너저분하면서도 한편으론 경직되고 무자비한 학교라는 공간은 예기치 못한 상황과 분위기로 노라를 매 순간 긴장시킨다. 노라가 할 수 있는 것이라곤 그저 움츠러든 어깨와 웃음기 지워진 얼굴로 정글 같은 학교를 오가는 것뿐이다. 그렇게 조금씩 학교생활에 적응해가던 노라는 어느 날 친구들에게 괴롭힘을 당하는 아벨을 목격하게 된다. 어른들에게 사실을 알리고자 하는 노라와 달리 아벨은 이를 말리고, 노라는 혼란과 갈등을 겪는다.\n\n\n그때 그 시절 우리의 운동장은 그저 즐겁고 행복하기만 했을까. 벨기에의 신예 여성감독 로라 완델의 장편 데뷔작 &lt;플레이그라운드&gt;는 학교라는 공간이 아이들에게 남기는 필연적인 상처와 아픔을 날카롭고도 치밀하게 포착한다. 노","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100203","retrieved":1653462961019,"image":"http://k.kakaocdn.net/dn/PvwGe/btrC472u9S2/r9g8DwSasipbbhRYpLstL1/img.jpg"},{"title":"[리뷰] 스타일 없이 겉멋만 남은 나이키 광고 모음집 '더 노비스'","contents":"알렉스(이저벨 퍼먼)는 늘 최고이길 갈망한다. 대통령 장학생에 선정될 정도의 수재이면서도 시험 시간 끝까지 남아 답을 세번 넘게 확인하고, 가장 약한 물리학 과목에 통달하기 위해 물리학과를 선택하기도 한다. 대학생이 되어 새로 시작한 조정에서도 마찬가지다. 동료와 선배들을 제치고 대표팀 1군에 들어가려 한다. 그 과정은 가혹하다. 학업을 병행하며 고된 훈련을 소화하는 것도 모자라 다른 선수들이 쉴 시간에도 혼자 연습에 매진한다. 손엔 동전만 한 고름이 잡히고, 최고가 되지 못했단 자책에 자신을 해하기도 한다. 그녀를 믿어주던 연인 대니(딜론)와 갈라설 위기에까지 처한다. 1군 입성이란 목표가 눈앞에 닥치자 최고를 향한 그녀의 집착이 도를 넘는다.\n\n\n물의 흐름과 몸의 리듬을 맞추는 테크닉이 조정의 가장 중요한 덕목이라는데, 정작 &lt;더 노비스&gt;의 테크닉은 절뚝이기만 한다. 인물들의 감정선부터가 그렇다. 알렉스가 항상 최고의 위치를 원하게 된 내외적 동기나 감정적 전사가 한참","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100202","retrieved":1653462961022,"image":"http://k.kakaocdn.net/dn/bArU3M/btrC7zRFMdL/RIuDEl3eRvE87MwPhKyFx1/img.jpg"}]}