{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"3인3색 비평, 송경원 기자의 '듄'","contents":"&lt;듄&gt;은 무엇에 관한 이야기인가\n이야기가 메마르고, 질문이 없어진 자리에서 묻다\n\n\n\n온몸이 마비된 레토 공작(오스카 아이작)의 육체가 발가벗겨진 채 의자에 묶여 있다. 런웨이 무대처럼 길게 뻗은 테이블 맞은편엔 하코넨 남작(스텔란 스카스가드)이 전리품을 감상하듯 적수의 패배를 음미 중이다. 축 늘어진 빨래마냥 의자에 간신히 걸쳐 있음에도 레토 공작의 몸은 잘 빚은 조각품처럼 탄탄한 생기를 잃지 않는다. 이윽고 하코넨 남작이 풍선처럼 괴이한 몸을 띄운 채 허공을 미끄러져 다가오자 레토는 마치 황소를 잡는 투우사처럼 이빨 사이 감춰두었던 독안개를 뿜는다. 넓고 황량하고 검은 방은 순식간에 독 안개에 뒤덮이고 어느새 현장을 벗어난 카메라는 바깥에서 문이 닫히는 걸 가만히 지켜본다. 마치 무대의 막이 내리듯. 하나의 세계가 종언을 고하듯. 눈꺼풀이 감기듯.\n\n\n황망한 기습으로 하루아침에 모든 것을 잃은 레토가 하코넨과 대치하고 마침내 최후의 일격을 날리는 이 시퀀스는 한폭의 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98994","retrieved":1636525044001,"image":"http://k.kakaocdn.net/dn/badk2A/btrkqrEwvJ2/FNCpdPdwzsJUHNetnEdKYK/img.jpg"},{"title":"3인3색 비평, 이용철 평론가의 '듄'","contents":"데이비드 린이 21세기에 부활한다면\n인간을 중심에 두는 드니 빌뇌브의 스펙터클과 &lt;듄&gt;의 사막\n\n\n\n드니 빌뇌브와 크리스토퍼 놀란이 친밀한 관계라는 말을 들었다. 연출자의 궤적을 보면 비슷한 부분이 많은 두 사람이다. 각각 캐나다와 영국에서 작은 영화로 시작했지만, 영화적으로 인정받으면서 할리우드로 이동해 점점 더 대작의 영역을 장식하는 감독으로 변했다. 윌리엄 와일러가 존 포드와 하워드 혹스를 못 이기는 것처럼, 구로사와 아키라가 오즈 야스지로와 미조구치 겐지를 못 이기는 것처럼, 페데리코 펠리니가 루키노 비스콘티와 미켈란젤로 안토니오니를 못 이기는 것처럼, 스펙터클을 추구한 감독일수록 현혹의 의심에서 자유롭지 못하다. 스펙터클이 죄는 아니다. 스펙터클이 불러일으키는 효과가 어쩌면 죄의 명목이 될 것이다. 지금 이 자리에서 스펙터클을 정의하려는 의도는 없다. 말하려는 것은 빌뇌브의 스펙터클이다. 나는 그의 스펙터클이 놀란의 그것이나 그들의 위대한 선배인 스탠리 큐브릭의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98958","retrieved":1636525044004,"image":"http://k.kakaocdn.net/dn/bwAgwd/btrkqrR2TMd/2m3eNksd7qPo4KLrkw4a20/img.jpg"},{"title":"3인3색 비평, 듀나 평론가의 '듄'","contents":"원작자를 넘어설 각오가 필요해\n프랭크 허버트의 &lt;듄&gt;영상화와 관련된 신화와 진실\n\n\n\n프랭크 허버트의 &lt;듄&gt;은 1965년에 처음 출간된 뒤로 두 가지 미신을 끌고 다녔다. 하나는 SF 역사상 최고 걸작이라는 것이고 다른 하나는 영화화가 불가능한 소설이라는 것이다. &lt;듄&gt;이 최고의 SF 소설 또는 소설 중 하나라는 주장은 거의 직관적으로 반박될 수 있다. 일단 몇 페이지만 읽어도 그 정도는 아니라는 생각이 드니까. 대단한 야심작이기는 하다. 적어도 첫 번째 책은 재미있다. 장르에 끼친 영향은 엄청나다. 하지만 걸작이 되기엔 문제가 많다.\n\n\n그중 가장 두드러지는 것은 이 책이 결국 한 무더기의 패스티시 덩어리라는 것이다. &lt;듄&gt;의 세계는 어떤 곳인가. 인류가 항성간 여행을 통해 전 은하계를 커버하는 제국을 건설했는데, 그 세계에서 백인 남자들이 공후백자남 놀이를 하며 만년의 시간을 날리고 있다. 이 자체가 통탄할 일이지만 여기서 중요한 건 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98957","retrieved":1636525044005,"image":"http://k.kakaocdn.net/dn/bFZAeB/btrklW6OWY3/vkwJ0xTheyNkqek1hHwbQ1/img.jpg"},{"title":"'애니메이션 스피릿'으로 통한 봉준호 X 호소다 마모루 대담","contents":"봉준호와 호소다 마모루, 도쿄국제영화제서 만나다\n\n\n봉준호 감독의 단편영화 데뷔작은 잘 알려진대로 &lt;백색인&gt;(1994)이 아니라, 며칠간 방 안에 틀어박혀 하루종일 촬영한 스톱모션 애니메이션 &lt;낙원을 찾아서&gt;(1992)다. 지난 11월7일, 제34회 도쿄국제영화제(TIFF)의 대표 프로그램, ‘아시아 라운지 컨버세이션 시리즈’를 통해 호소다 마모루 감독과 만난 봉준호 감독이 고백한 사실이다.\n“역시! &lt;괴물&gt; &lt;옥자&gt;에서 엄청난 ‘애니메이션 스피릿’을 느꼈어요!” &lt;시간을 달리는 소녀&gt; &lt;늑대아이&gt; &lt;미래의 미라이&gt; 등을 만든 호소다 마모루 감독의 화답. 신작 준비 차 잠시 LA 체류 중이었던 봉준호 감독은 화상임에도 불구하고 특유의 꼼꼼한 관찰력과 집요한 애정 공세, 그리고 유머를 더해 동료 거장의 비기를 물었다. 두 감독이 셀 애니메이션과 CG 애니메이션의 조화를 고민하거나, 관객을 이끄는 설득력과 독창적","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99003","retrieved":1636517914788,"image":"http://k.kakaocdn.net/dn/kAiKt/btrkqsCNDjx/NrjWYVZYJVxEynDmNZzKX0/img.jpg"},{"title":"'디어 에반 핸슨' 스티븐 크보스키 감독 인터뷰","contents":"감독이며 각본가인 스티븐 크보스키 감독은 뮤지컬 &lt;렌트&gt; 영화화의 각본을 썼으며, 소설 원작의 영화 &lt;월플라워&gt; &lt;원더&gt;의 각본, 연출을 겸한 바 있다. 디즈니가 실사화한 뮤지컬영화 &lt;미녀와 야수&gt;의 각본을 쓰기도 했는데, 알려진 원작을 스크린으로 옮기는, 기대는 높고 평가는 박한 작업에서 평타 이상을 날린 믿을 만한 감독 스티븐 크보스키에게 &lt;디어 에반 핸슨&gt;에 대해 물었다.\n\n\n&lt;디어 에반 핸슨&gt;의 공연은 언제 처음 봤나? 무엇이 당신의 마음을 움직였나.\n\n\n3년 전에 브로드웨이에서 뮤지컬 공연을 봤다. 다 좋았는데 특히 이야기가 특별한 발견처럼 느껴졌다. 후반부에 &lt;So Big/So Small&gt;이 나올 쯤에는 얼굴을 잔뜩 일그러뜨리고 울고 있었다. 돌아와 생각해보니 거실, 침실, 교실 등 실내가 공간이 되는 뮤지컬이라 영화로의 전환이 자연스러웠다. 캐릭터와 상황도 그랬다.\n\n\n에반 핸슨이라는 캐릭터는 어","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98976","retrieved":1636442100474,"image":"http://k.kakaocdn.net/dn/cESDzA/btrkehJ7hgj/aMSiVAm9EdG0AUjDk859x0/img.jpg"},{"title":"'디어 에반 핸슨' 배우 벤 플랫 인터뷰","contents":"&lt;피치 퍼펙트&gt; 시리즈의 벤지로 한국 영화 팬들에게 익숙한 벤 플랫은 9살 때 &lt;더 뮤직맨&gt;으로 데뷔한 뮤지컬 배우다. 이후 &lt;사운드 오브 뮤직&gt; &lt;북 오브 모르몬&gt;을 거치며 평단의 상찬을 받았고, 2016년 23살 때 &lt;디어 에반 핸슨&gt;으로 토니상 남우주연상을 수상했다. 이후 &lt;해밀턴&gt; &lt;인 더 하이츠&gt;를 작곡한 린마누엘 미란다와 협업한 음반을 발표했고, 2019년 넷플릭스 시리즈 &lt;더 폴리티션&gt;으로 골든글로브 남우주연상 후보에 오르는 등 다재다능한 매력을 보여주고 있다.\n\n\n뮤지컬 &lt;디어 에반 핸슨&gt;을 통해 많은 상을 받았고, 이름을 알리는 계기가 됐다. 그런 뮤지컬의 영화화에 주인공으로 출연하게 된 소감을 말해달라.\n\n비현실적이다. 수년 전 뮤지컬을 준비하는 과정을 떠올려보면 이렇게 멀리 올지 생각을 못했다. 내가 만든 캐릭터를 무대에서 스크린으로 옮기는 작업을 할 수 있었다는 사실","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98975","retrieved":1636442100474,"image":"http://k.kakaocdn.net/dn/lwCtQ/btrkegdmICp/n0UST8KU21mNshO5yjGxZk/img.jpg"},{"title":"10대의 불안과 외로움을 뮤지컬로","contents":"동명의 브로드웨이 뮤지컬을 영화화한 &lt;디어 에반 핸슨&gt;은 외롭고, 불안하고, 스스로 작아지는 듯한 기분을 경험해본 사람이라면 공감할 수 있는 이야기다. 영화의 제목인 ‘디어 에반 핸슨’은 고등학생인 에반(벤 플랫)이 쓴 “나에게 쓰는 편지”의 첫줄이다. 그런데 이 편지가 학교에서 친분이라곤 전혀 없는 코너(콜튼 라이언)의 손에 들어간다. 놀림감이 될까 걱정만 커지던 중, 에반은 코너가 자살했다는 소식을 듣는다. 유품에서 편지를 발견한 코너의 가족은 격조했던 아들의 마지막 날을 에반에게 듣고 싶어 하고, 사실을 말할 타이밍을 놓친 에반은 어느새 죽은 코너의 절친이 되어 있다. 솔직히 말하고 비난받을 것인가, 아니면 거짓말 덕분에 주변인에서 벗어난 새로운 나로 살아갈 것인가.\n\n\n현대인이라면 겪을 수 있는 불안과 외로움, 소셜 미디어와 현실의 괴리 등 여러 면에서 지금을 사는 우리에게 노크하는 이야기들이 아름다운 노래와 가사로 표현됐다. 에반 핸슨 역에는 오프브로드웨이 초연에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98974","retrieved":1636442100475,"image":"http://k.kakaocdn.net/dn/Cj678/btrkj8ZrxM8/kRVllGYeTkdqBmrtTmKp10/img.jpg"},{"title":"'리그 오브 레전드'와 라이엇 게임즈, 게임에서 문화콘텐츠로","contents":"세계적인 걸그룹, K/DA의 탄생\n\n\n게임과 관련해 다양한 테마송, 뮤직비디오 등을 공개해온 라이엇 게임즈의 음악 히스토리에서 손에 꼽히는 몇번의 큰 정점이 있었다. 2014년 세계적인 록밴드 이매진 드래곤스의 첫 방한을 이끌어낸 롤드컵 테마송 &lt;Warriors&gt;가 그러하며, 2018년 월드 챔피언십을 기념하기 위해 K팝 스킨을 출시하면서 가상 걸그룹 K/DA를 선보인 시점 또한 세계 음악 팬들의 눈과 귀를 사로잡았던 경우다. Kill/ Death/ Assist의 약자인 K/DA는 게임 속 아리, 아칼리, 이블린, 카이사라는 4명의 챔피언들로 구성된 가상 그룹으로 그야말로 '메타버스'다. 게임 속 기존 이야기와 또 다르게, 걸그룹으로 도전한 챔피언들의 모습과 이야기가 눈길을 끌었고 이들의 타이틀곡 &lt;POP/STARS&gt;는 실제 이 곡에 참여한 4명의 아티스트들이 4명의 챔피언과 함께 무대에 올라 화제가 된 2018 롤드컵 결승전 오프닝 세리머니 무대 이후 폭발적","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98979","retrieved":1636423050255,"image":"http://k.kakaocdn.net/dn/bPzPw3/btrkef5OXSz/VNdXufXvPHuIgE9gqlkei0/img.jpg"},{"title":"게임 덕후가 만든 놀이터, 끝나지 않을 확장과 진화","contents":"“스토리 중심의 콘텐츠가 될 것이다. 만화나 짧은 시네마틱 혹은 서사 중심의 콘텐츠, 중편 더 나아가 장편소설까지 개발해 여러분에게 세계관을 보여드리겠다.” 미디어 종합 그룹의 프랜차이즈 콘텐츠에 대한 발표가 아니다. 게임 &lt;LoL&gt;의 정체성과 미래에 대한 설명이다. 라이엇 게임즈의 공동 창업자 브랜든 벡은 &lt;LoL&gt;이 스토리라인에 집중하는 이유에 대해 이렇게 답했다. “이렇게 세계관을 마련해놓으면 어떤 것이 여러분의 마음을 울렸는지, 다음엔 무엇이 더 보고 싶은지 알려주시리라 생각한다.” 자신들이 뛰어놀고 싶은 무대를 직접 만들 수 있는 세계. 함께 쌓아올려가는 이야기. 요약하면 플레이어가 주인이 되는 플레이어 중심의 게임. 참신한 아이디어에 이상적인 목표지만 실제로 이걸 실행한다는 건 완전히 다른 차원의 도전이다. 라이엇 게임즈의 성공 비결은 단순하다. 이 심플한 아이디어와 분명한 목표를 행동에 옮긴 것이다. 게임 덕후가 직접 만든 놀이터 &lt;LoL&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98978","retrieved":1636423050287,"image":"http://k.kakaocdn.net/dn/ddKnJt/btrkgINrrvX/lTKGm3z1AnI94pTUNa7jSK/img.jpg"},{"title":"모든 전설에는 시작이 있다: 라이엇 게임즈의 첫 번째 애니메이션 시리즈 '아케인'","contents":"라이엇 게임즈가 2019년 &lt;리그 오브 레전드&gt;(League of Legends, 이하 &lt;LoL&gt;) 10주년 기념 행사에서 &lt;LoL&gt;을 바탕으로 애니메이션 시리즈를 제작한다고 발표했을 때 전세계 게이머들은 흥분과 기대로 가득 찼다. 그리고 2년 뒤 드디어 새로운 전설의 서막이 열린다. 라이엇 게임즈의 첫 번째 애니메이션 시리즈 &lt;아케인&gt;이 오는 11월7일 넷플릭스를 통해 전세계 190개국에 동시 공개된다. 총 3막으로 구성된 &lt;아케인&gt;은 1막당 3편, 총 9개의 에피소드로 구성되어 있으며 11월7일 첫 방영 이후 13일, 20일에 각각 2막과 3막이 공개될 예정이다. 팬들의 기대는 이미 폭발적이다. 지난 9월 선보인 2분30초 분량의 공식 트레일러는 단 3시간 만에 100만 조회수를 넘겼고 10월20일 기준 공개 한달 여 만에 1500만 조회수를 넘겼다. 라이엇 게임즈의 도전은 디즈니를 비롯한 미디어 그룹의 IP 비즈니스 모델과도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=98977","retrieved":1636423050287,"image":"http://k.kakaocdn.net/dn/MO3OQ/btrkgIzSXRz/t4cyP3hZNPknbzjEJByK8K/img.jpg"},{"title":"녹색 광선의 경이","contents":"초록은 자연, 생명, 평온, 재생, 조화, 회복, 부활의 색이다. 붉음과 푸름의 중간 스펙트럼에 위치한 초록은 균형과 내면의 평화, 그리고 넘치는 생명력을 반영한다. 동시에 초록은 우울과 죽음, 붕괴와 질투의 색이기도 하다. 짙은 어둠에 물든 초록은 우리를 한없는 나락으로 떨어뜨린다. 초록은 그렇게 탄생과 죽음을 동전의 양면처럼 품고 있다.\n\n\n윤서진 감독의 &lt;초록밤&gt;은 초록의 조명 아래 잠식된 영화다. 제목만 듣고선 이게 초록의 어떤 얼굴에 가까울지 감이 오지 않을 수도 있다. 다만 초록과 밤의 조합은 어딘지 위태롭게 들린다. 이것은 한 가족의 이야기다. 야간 경비원으로 일하는 아버지의 하루는 무기력하 다. 살림을 도맡은 어머니는 늘 지쳐 있다. 장애인 활동 보조사인 아들에게 내일을 꿈꾸는 건 사치다. 이들 가족을 잠식한 초록은 어둡고 무겁고 우울해 보인다. 이들의 삶도 그렇다. 그런데 그렇게 결정짓는 순간 영화는 기이한 마력을 발휘한다.\n&lt;초록밤&gt;은 매우 단","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99002","retrieved":1636369988436,"image":"http://k.kakaocdn.net/dn/WLpaj/btrkiHNRP9E/wrgtiqkwiBOrSXeLW1NF7K/img.jpg"}]}