{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"JeonjuIFF #8호 [인터뷰] <애프터워터> 다네 콤렌 감독,  흐르는 영화, 흐르는 미래","contents":"어려운 영화. &lt;애프터워터&gt;를 감상한 이들이라면 대체로 공감할 의견이다. 불친절하다 못해 어떠한 추측도 거부하는 이야기의 진행이 내내 골머리를 앓게 만든다. 동시에 &lt;애프터워터&gt;는 쉬운 영화다. 스크린, 스피커에 흐르는 자연과 생명의 생동감에 흠뻑 취하다 보면 우리는 가장 단순한 영화적 즐거움이 무엇이었는지 절감하게 된다. 이런 양면성은 다네 콤렌 감독의 성격과도 같다. 그는 일종의 난해함에 박식한 영화·현대 미술 전공자이자, &lt;쥬라기 공원&gt;에 열광하던 할리우드 키드였다. 또 영화란 결국 이미지와 사운드가 전부라고 단언하는 영화 근본주의자이자, 촬영 및 상영 체계의 변화에 따라 영화의 미래를 유연하게 고민하는 현대주의자이기도 하다. 이토록 쉽게 정의할 수 없는 매력 때문일까. 벌써 3번째로 전주국제영화제를 찾은 그를 만나 영화론을 직접 들었다.\n\n\n\n&lt;애프터워터&gt;가 전주시네마프로젝트를 통해 제작, 공개됐다. 과정과 소감이 궁금하다.\n\n\n처","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100107","retrieved":1651720802376,"image":"http://k.kakaocdn.net/dn/FUE8i/btrBhkQuS5G/duU2F4VUevIya1pJv3tQVK/img.jpg"},{"title":"JeonjuIFF #8호 [추천작] 박혁지 감독, '시간을 꿈꾸는 소녀'","contents":"&lt;시간을 꿈꾸는 소녀&gt;\n박혁지/한국/2022년/111분/전주시네마프로젝트\n\n\n부모의 이혼 후 첩첩산중에 사는 무당 할머니 경원에게 맡겨진 1998년생 수진은 어린 시절부터 미래를 보기 시작했다. 타고난 능력을 부정하면 몸이 아팠기에 사람들에게 예언하는 일을 진즉부터 숙명으로 받아들였지만, &lt;시간을 꿈꾸는 소녀&gt;의 카메라가 약 7년간 그의 곁에 머무는 동안엔 다시 깊은 고민이 시작되었다. 대학 진학, 그리고 캠퍼스 생활이 무당의 책무를 위협한 터였다. 장군신 앞에서 서울로 떠나는 손녀의 안녕을 빌며 애틋하게 눈물 흘렸던 할머니는, 어느새 주말에도 신령을 모시는 일에 소홀해진 손녀에게 선택의 순간이 당도했음을 냉정히 알린다. 그렇게 “살길을 찾는” 기로 앞에서 다큐멘터리는 수진의 요청으로 잠시 중단되었다가 3년 후 재개된다.\n\n\n샤머니즘이라는 매혹적 주제, 무속 세계의 강렬한 비주얼에 심취한 일군의 영화들이 있지만 &lt;시간을 꿈꾸는 소녀&gt;는 꾸밈없고 적나라","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100046","retrieved":1651720802384,"image":"http://k.kakaocdn.net/dn/cazPeg/btrBjZjMuEi/LpkyvavvSpGVwIYGdtrVLk/img.jpg"},{"title":"JeonjuIFF #8호 [인터뷰] <윤시내가 사라졌다> 김진화 감독, 엉망이어도 좋은 자기만의 삶","contents":"&lt;윤시내가 사라졌다&gt;의 세계에선 진짜와 가짜의 경계가 무용하다. 헤어진 남자친구, 밥줄이 끊긴 엄마를 도둑 촬영해 유튜버로 재기하려는 장하다(이주영)의 삶도, 콘서트를 앞두고 잠적한 전설의 가수 윤시내를 찾기 위해 전국 순회에 나선 이미테이션 가수 순이(오민애)도, 다 자기만의 진심과 이유, 그리고 슬픔 속에서 산다. 한국영화아카데미에서 첫 장편영화를 만든 김진화 감독은 자타가 공인하는 열렬한 유튜브 사용자다. 그곳에서 취향과 관심사를 그러모을 뿐 아니라 캐스팅에 필요한 정보도 얻는다. 1970~90년대를 모두 아우르는 방만한 대중문화 코드의 소유자인 그는 모든 것이 복잡하게 뒤섞이고 또 빠르게 흘러가는 현대 미디어의 혼돈 속에서 묘한 공존의 감각에 주목했다. 김진화 감독의 영화는 배우 이주영, 오민애, 노재원의 앙상블을 필두로 이상하고 엉망진창이어서 비로소 절묘한 조화를 보여준다. 전주국제영화제 시상식이 열린 5월4일 밤, ‘연시내’가 되어 ‘이제는 벗어나고 싶어’를 외","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100108","retrieved":1651720802385,"image":"http://k.kakaocdn.net/dn/pUPvL/btrBgYmErbc/QPXGrU1eG4UYWRSXBpckh0/img.jpg"},{"title":"[리뷰] 방귀깨나 뀌는 태연한 명탐정의 폭신폭신 추리극 '극장판 엉덩이 탐정: 수플레 섬의 비밀'","contents":"&lt;극장판 엉덩이 탐정: 수플레 섬의 비밀&gt;은 국내 어린이들에게 인기리에 방영 중인 아동 만화 &lt;엉덩이 탐정&gt;의 국내 세 번째 극장판이다. 영화는 원작의 익숙한 설정을 그대로 유지한다. 여전히 엉덩이 탐정은 본인의 캐치프레이즈인 ‘냄새가 난다’라는 대사를 뱉으며 추리에 도입하고, 조수 브라운과 견공 경찰서의 공조에도 모든 추리는 엉덩이 탐정이 홀로 볼(혹은 엉덩이)을 씰룩이며 해낸다.\n\n\n또한 미로 찾기 등의 퀴즈를 중간중간 인서트하여 관객이 함께 추리 과정에 동반하게끔 유도하거나, 제4의 벽을 허무는 엉덩이 탐정의 방백도 기존 연작과 동일하게 반영해 어린이 관객의 집중도를 높이는 데 성공적이다.\n\n\n이번 극장판의 배경은 수플레 섬이다. 수플레 섬은 내내 바람이 불어 도내 부락민들은 ‘바람의 길잡이’에 의존해 생활을 영위한다. 이때 괴도 유가 이를 훔칠 것을 엉덩이 탐정에게 경고하고, 엉덩이 탐정은 조력자들과 함께 예의 침착함으로 사건을 추리해간다. 교묘정치한 탐","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100084","retrieved":1651648459188,"image":"http://k.kakaocdn.net/dn/NSpw5/btrBf8hmkLY/TrXwYXNJBgPpwAunpIKM7k/img.jpg"},{"title":"[리뷰] '페르소나'와 '블랙 스완'의 불균일 혼합물 '카사네: 빼앗는 얼굴'","contents":"유명 연극배우 후지 스케요는 사망 후 딸 카사네(요시네 교코)에게 유품으로 립스틱을 남긴다. 이 립스틱을 바르고 상대에게 키스하면 그의 얼굴을 12시간 동안 훔칠 수 있다. 카사네는 얼굴 흉터로 인해 매사 소극적인데 연출가 하부타(아사노 다다노부)의 안목으로 무대 연기를 시작한다. 한편 오만한 배우 니나(쓰지야 다오)는 각광받는 외모에 비해 연기력이 따르지 않는데, 카사네가 그의 얼굴을 훔친 후 니나 행세를 하자 연극계 연기 신성으로 유명해진다. 카사네와 니나, 하부타의 모의가 계속될수록 니나는 카사네에게 자신을 빼앗길까 두렵고, 카사네는 누려본 적 없는 인기와 관심을 지키려 수단과 방법을 가리지 않는다.\n\n\n&lt;카사네: 빼앗는 얼굴&gt;은 2017년 국내 출간된 마쓰우라 다루마의 만화를 원작으로 하고 있다. 원작과 마찬가지로 안톤 체호프의 &lt;갈매기&gt;나 오스카 와일드의 &lt;살로메&gt;를 니나의 삶을 탈취한 카사네의 서사와 교직한 점이 인상적인 작품이다. 특히 영","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100083","retrieved":1651648459190,"image":"http://k.kakaocdn.net/dn/buLapd/btrBfYF4yYV/d60F8sYoCr0aZGYZ2jtYCK/img.jpg"},{"title":"[리뷰] 더 깊은 관계가 아닌 사랑의 초입에 집중한다 '스프링 블라썸'","contents":"또래가 영 지루한 16살 수잔(수잔 랭동)의 눈에 똑같은 역할에 질린 35살의 연극배우 라파엘(아르노 발로아)이 포착된다. 전날 남자가 카페에서 잼 바른 빵을 먹는 모습을 기억했다가 다음날 아침에 따라 먹는 것으로 은밀한 만족감을 누리던 소녀는 어느 날 그가 있는 극장으로 들어가 그의 리허설을 훔쳐보는 것으로 더 대담해지기로 한다. 마침내 시선에 대한 응답으로 라파엘이 수잔에게 말을 걸어오고, 서로가 권태에 빠진 사람들이라는 걸 알아챈 둘은 만남을 이어간다.\n\n\n더 깊은 관계가 아닌 사랑의 초입에 집중한 영화 &lt;스프링 블라썸&gt;은 춤으로 사랑에 빠진 상태를 표현한다는 점이 특징이다. 갑작스레 시작되는 춤에 당혹감을 느끼는 것도 잠시, 몸의 언어가 만들어내는 느릿한 아름다움에 압도된다. 특히 카페에서 나란히 앉은 수잔과 라파엘이 음악에 맞춰 같은 동작을 선보이는 신비로운 이인무에는 둘이 교감하는 세계로 빨려들어가게 하는 흡인력이 있다. 여기에 파리의 풍부한 자연광과 거리의 생","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100082","retrieved":1651648459191,"image":"http://k.kakaocdn.net/dn/dy7uGF/btrBfX1t6kr/J1V5OGx1ZRZc97wVA44580/img.jpg"},{"title":"[리뷰] 배드 가이즈의 우정을 건 갱생 테스트 '배드 가이즈'","contents":"금고털이 전문가 스네이크(마크 마론), 천재 해커 타란툴라(아콰피나), 겁 없는 녀석 피라냐(안소니 라모스), 변장 전문가 샤크(크레이그 로빈슨), 그리고 모든 작전을 설계하는 리더 울프(샘 록웰). 세상은 이들을 ‘배드 가이즈’라 부른다. 이들의 다음 타깃은 착한 시민에게 수여하는 황금 돌고래다. 하지만 울프의 치명적인 실수 때문에 체포된다. 황금 돌고래를 받은 마멀레이드 박사는 배드 가이즈를 갱생시킬 수 있다고 주장하며 황금 돌고래까지 반납하며 열의를 보인다. 주지사의 허락하에 배드 가이즈의 갱생 프로젝트가 시작된다.\n\n\n&lt;배드 가이즈&gt;는 동명의 그래픽노블 시리즈를 원작으로 한 드림웍스 최초의 범죄 오락 액션 애니메이션이다. 피에르 페리펠 감독은 쿠엔틴 타란티노 감독의 작품에서 영감을 받았다고 말한 바 있다. 영화는 &lt;저수지의 개들&gt;의 한 장면을 오마주하며 시작하고 궁금증을 자아낸다. 영화에서 주목할 것은 카 체이싱이다. &lt;배드 가이즈&gt;는 애니메이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100081","retrieved":1651648459193,"image":"http://k.kakaocdn.net/dn/BV2d5/btrBcroXzmz/b6U3UQcMTXiPX4ToF4VS41/img.jpg"},{"title":"[리뷰] 우연으로 점철된 세상을 영화로 상상하기, 그리고 나와 당신 사이의 가능성들 '우연과 상상'","contents":"3개의 단편으로 이루어진 &lt;우연과 상상&gt;의 첫 번째 에피소드 &lt;마법(보다 더 불확실한 것)&gt;에서 메이코(후루카와 고토네)는 귀갓길 택시 안에서 친구 츠구미(현리)의 연애담을 듣던 중 불현듯 누군가를 떠올린다. 이후 전 남자 친구 카즈아키(나카지마 아유무)를 찾아간 메이코는 그에게 뜻밖의 감정을 털어놓는다. 두 번째 에피소드 &lt;문은 열어둔 채로&gt;에서 늦깎이 대학생 나오(모리 가쓰키)는 대학교수이자 아쿠타가와상 수상 소설가인 세가와(시부카와 기요히코)를 방문해 그의 소설 일부를 낭독한다. 두 사람 사이로 묘한 긴장감이 흐른다. 세 번째 에피소드 &lt;다시 번&gt;에서 나츠코(우라베 후사코)는 우연히 옛 친구(가와이 아오바)와 마주친다. 친구의 집에서 차를 얻어마시게 된 나츠코는 오랜 시간 말하지 못했던 이야기를 꺼낸다.\n\n\n&lt;해피 아워&gt; &lt;아사코&gt; &lt;드라이브 마이 카&gt; 등 근 몇년간 하마구치 류스케라는 작가에게 매혹되어","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100080","retrieved":1651648459194,"image":"http://k.kakaocdn.net/dn/dePXYg/btrBgFFMXja/KyR4bhK8YqLrNpayRl4kkk/img.jpg"},{"title":"'레드 로켓'에서 '야생성' 혹은 '야만성'을 처리하는 방법","contents":"여전히 에덴을 상상하는 한 인간을 추방하려는 영화의 연약한 안간힘을 지켜본 것 같다.\n\n\n\n\n숀 베이커 감독의 &lt;레드 로켓&gt;을 재고하는 길은 마이키(사이먼 렉스)의 경로를 그려보는 일이다. 시작은 그의 귀환이다. (스스로 말하길) 잘나가는 포르노 스타였던 그는 오랫동안 보지 않았던 부인 렉시(브리 엘로드)와 장모 릴(브렌다 데이스)의 집으로 방금 막 되돌아왔다. 숀 베이커의 영화는 이따금 다른 곳에 있던 인물(들)이 새로운 곳에 도착하면서 서사의 물꼬를 트곤 했다. &lt;탠저린&gt;에서 라즈믹의 처갓집 식구들이 크리스마스를 맞아 찾아오듯, &lt;플로리다 프로젝트&gt;의 젠시가 퓨처랜드 모텔로 방을 잡아 들어오듯, 도착을 통해 하나의 갈래가 그어진다. 물론 이 도착은 정착이 아닌 기착이라 늘 잠정적이고 일시적이다. 이는 (숀 베이커가 자주 그려온) 홈리스의 삶에 있어 불가피한 상태이기도 할 터이다. &lt;레드 로켓&gt;의 초반부에서 마이키 또한 텍사스에 도착한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100022","retrieved":1651645250216,"image":"http://k.kakaocdn.net/dn/Zeilj/btrBgDVcWNN/Duz0VYAaXibTEyUG4QVZAk/img.jpg"},{"title":"'소설가의 영화'에서 카리스마의 형식으로서 영화를 생각하다","contents":"[김소희 평론가의 프런트 라인]\n‘스포일러가 있습니다.’ 홍상수의 영화에 관해 쓰면서 이런 경고 문구를 넣어야 하나 고민하게 되리라고는 예상하지 못했다. 그래도 영화관의 관객이 백지상태의 얼얼함을 느껴봤으면 하는 마음이 든다.\n\n\n\n\n믿기 어렵겠지만, &lt;소설가의 영화&gt;는 홍상수의 영화에서 미처 예상하지 못한 방식으로 끝을 맺는 반전(反轉) 영화다. 이때 반전이란 서사의 비밀을 뒤늦게 노출하는 방식에 관한 것일 리는 없다. 반전은 영화의 구조에서 온다고 정리할 수 있지만, 여기에는 부연 설명이 필요하다. 영화는 구조 자체가 두드러지기보다 마지막에 이르러 구조를 상상하게 만든다. 그것은 퇴로가 보이지 않는 영화라는 구조다. 반전은 구조에 의한 것이 아니라 구조가 곧 반전이다. 구조를 만든 것은 두번의 크레딧이다. 크레딧은 잠깐의 사이를 두고 두번 이어진다. 크레딧이 두번 혹은 그 이상 흐른대도 이상한 건 아니다. 옴니버스영화의 경우 개별 영화가 끝날 때마다 크레딧이 흐른다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100021","retrieved":1651645250217,"image":"http://k.kakaocdn.net/dn/bDJM5H/btrBgocUsFL/G4kRF0JQp7QA06tnkpKNw0/img.jpg"},{"title":"'괴이' 곽동연, 얼굴바꾸기","contents":"재벌 총수라는 매끈한 외피를 두른 빌런, &lt;빈센조&gt;의 장한서는 잊어도 좋다. 상처로 불긋한 눈가가 범상치 않다 느낄 찰나, 인사 대신 욕설을 내뱉은 &lt;괴이&gt;의 용주는 출소한 지 하루 만에 다시 주먹을 휘두르고야 만다. 불상의 저주로 혼란에 빠진 진양군은 용주가 “뒤틀린 감정을 여과 없이 터트리기에” 더없이 좋은 장소다. 곽동연은 어느 때보다 거친 결을 살려 용주가 지닌 에너지를 분출시킨다.\n\n\n\n\n\n\n- &lt;괴이&gt;가 칸 국제 시리즈 페스티벌에 초청됐다. 칸의 레드 카펫을 밟은 소감을 말해준다면.\n\n\n= 배우들에게 칸이라는 도시가 지닌 상징성이 크기 때문에 출연작과 함께 방문했다는 사실만으로 너무 기뻤다. 또 상영 뒤 관객의 호응이 뜨거워 정말 기분 좋았다.\n\n\n- 용주의 첫 등장이 인상적이다. 등을 가득 채운 커다란 문신이 예사롭지 않았다.\n\n\n= 그 문신을 어느 정도, 어떤 크기로 할 것인지 여러 논의가 오갔다. 나는 이렇게 캐릭터성이 강한 역할은 처","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100079","retrieved":1651641482251,"image":"http://k.kakaocdn.net/dn/zVMHU/btrBa7X5Lmq/ZoFmNwHGuhRSxtgvomZqC0/img.jpg"}]}