{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] 드라마틱, 시네마틱 - 제13회 스웨덴영화제 개막작 <아브델> 페테르 폰티키스 감독","contents":"영화는 시공간을 넘어 진실의 단면을 전달하는 좋은 통로다. 9월에 열리는 제13회 스웨덴영화제 개막작 &lt;아브델&gt;은 이민 2세, 3세들로 확장 중인 스웨덴 사회의 첨예한 이슈를 서늘하게 파고드는 사회 드라마다. 12살 소년 아브델이 겪는 인종차별과 폭력에 노출되는 과정은 누구 한 사람의 책임이나 단순한 선악의 문제가 아니다. 수의사를 꿈꾸는 소년은 미래를 향해 달려가고 싶지만 주변 환경은 소년을 갱단의 전쟁 한가운데로 끌고 간다. 페테르 폰티키스 감독은 보조교사로 일하면서 본인이 직접 겪은 문제를 두 번째 장편영화 속에 입체적으로 녹여냈다. 상황보다 사람에 주목하는 페테르 폰티키스 감독은 왜 이렇게 되었는지 ‘설명’하는 대신 인물들이 어떤 심경인지 ‘공감’하는 데 주력한다. 첫 번째 관객과의 대화를 마친 뒤 만난 페테르 폰티키스 감독은 “사는 곳이 달라도 우리가 영화를 통해 연결되어 있음을 실감할 수 있는 시간”이었다며 벅찬 소감을 전했다.\n\n\n\n- 스웨덴영화제 개막작으로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105866","retrieved":1727338792581,"image":"https://image.cine21.com/crop/data/012/66f508d4abe7e.jpg"},{"title":"[인터뷰] 세상에서 가장 마녀다운 마녀가 될 거야 - <전부 애거사 짓이야> 잭 셰이퍼 감독, 메리 리바노스 프로듀서","contents":"최악의 사기꾼, 뻔뻔한 거짓말쟁이, 세상에서 가장 미움받는 마녀 애거사 해크니스(캐서린 한). 마녀로서의 모든 능력을 잃은 채 자신이 인간인 줄 알고 살아가는 애거사 앞에 어느 날 수수께끼의 10대 소년 틴(조 로크)이 나타난다. 틴을 통해 마녀로서의 자아를 각성한 애거사는 잃어버린 힘을 되찾기 위해 어중이떠중이 마녀들을 모아 신비롭지만 위험천만한 ‘마녀의 길’로 떠난다. 마블 시네마틱 유니버스의 첫 TV시리즈 &lt;완다비전&gt;에서 조연임에도 폭발적 인기를 누린 마녀 애거사가 오롯이 자신의 이야기, &lt;전부 애거사 짓이야&gt;로 돌아왔다. 스릴러, 다크 판타지, 코미디, 공포를 넘나드는 마녀들의 모험은 9월19일부터 디즈니+에서 순차적으로 공개된다. 잭 셰이퍼 감독과 메리 리바노스 프로듀서에게 &lt;전부 애거사 짓이야&gt;의 제작기에 대해 들었다.\n\n\n\n- 제목부터 시작하자. &lt;전부 애거사 짓이야&gt;는 3년 전 큰 화제를 불러모은 동명의 노래 제목()이기도 하","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105865","retrieved":1727338792583,"image":"https://image.cine21.com/crop/data/560/66f508d16f616.jpg"},{"title":"[정준희의 클로징] 상실의 시대가 잃어버린 것에 대하여","contents":"바야흐로 한가위다. 두 단어로만 이뤄진 이 짧은 문장만으로도 내 연식과 문화적 배경이 드러날 테다. ‘바야흐로’라는, 시의적절한 뉘앙스에 발음마저 유려한 이 단어는 구어에서는 말할 것도 없고 문어체로도 잘 쓰이지 않는다. 한가위 역시 크게 다르지 않다. 여름을 끝내고 가을걷이에 들어간 시절의 풍요와 여유가 배어 있는 이 아름다운 우리말을, 진정성 있게 사용하는 한국인은 그리 많지 않다. 전통의 고아함을 품지 못하면서도 그 무렵이면 늘 그런 표현을 별 생각 없이 가져다 쓰는, 이른바 ‘레거시’ 미디어의 게으른 관습 외에서는 찾아보기 어렵다. 그래서 더 진부하게 느껴지고, 그래서 더 피하게 되는 악순환이다.\n\n\n말이란 시대의 반영일 수밖에 없다. ‘바야흐로’라는 말이 제아무리 예쁘고 여전히 대체할 수 없는 적확한 표현 기능을 가지고 있다 해도, 이 시대 언중의 정서를 반영하지 못한다면 결국 쓸쓸히 사라지게 될 것이다. ‘한가위’는 더욱 그렇다. 우리는 더이상 농촌 기반 사회에 살고 있지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105856","retrieved":1727338792585,"image":"https://image.cine21.com/crop/data/321/66f4faeaae3df.jpg"},{"title":"[기획] 제16회 DMZ국제다큐멘터리영화제 추천작 리뷰 ③","contents":"&lt;1980 사북&gt;\n\n\n박봉남/한국/2024년/124분/한국경쟁\n\n내레이터는 형과 함께 어린 시절을 보냈던 강원도 정선의 사북을 방문한다. 동양 최대의 민영 탄광으로 알려졌던 동원탄좌가 위치한 사북은 1980년 당시 3천명이 넘는 광부와 그 가족의 생활 터전이었다. 매해 수백명의 광부가 사망하는 열악한 노동환경으로 사측과 어용노조를 향한 광부들의 갈등이 고조되던 때, 노조 선거에서 지부장 교체와 임금협상에 실패하자 사북 사건 첫날의 기억이 시작된다. 광부들의 시위와 경찰과의 무력 충돌 이후 평범한 광부와 그 아내의 삶은 더이상 평범할 수 없게 되었다. 그로부터 40년이 지나 어른이 된 내레이터는 사북에 살았던 이웃 어른이자 항쟁의 생존자를 차례로 찾아간다. &lt;1980 사북&gt;은 살아남은 자와 그 가족의 증언으로 지난날의 기억을 서로 더듬으며 오래된 사진과 필름, 사료, 문건과 함께 다시 쓰인다. 사북 사건 당시를 떠올리는 경찰과 광부, 그 가족은 피로 물들었던 끔찍","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105881","retrieved":1727259429439,"image":"https://image.cine21.com/crop/data/087/66f3d394d7b00.jpg"},{"title":"[기획] 제16회 DMZ국제다큐멘터리영화제 추천작 리뷰 ②","contents":"&lt;빅 데이터의 축&gt; The Axis of Big Data\n\n\n저우타오/중국/2024년/58분/프런티어\n\n중국 구이저우성의 데이터 센터 내부를 비추며 오른쪽으로 패닝하는 카메라는 창밖으로 시선을 돌린다. 기계로 가득 찬 서버실의 삭막한 풍경을 뒤로하고 녹음의 자연 풍광이 펼쳐진다. 중국의 시각예술가 저우타오의 연출에서 돋보이는 점은 카메라의 역할이다. 카메라는 풍경 자체를 바라보기보다는 그 안에서 움직이는 무언가를 끊임없이 찾아다니는 탐정 같다. 그 과정에서 포커스 아웃이 되며 선명했던 이미지는 어느새 흐려진다. 영화는 제목처럼 데이터 센터를 축으로 삼아 360도 회전하며 감상하는 VR 영상처럼 보이는 감각적인 풍경 영화다.\n\n\n\n&lt;자살시도&nbsp;두&nbsp;시간&nbsp;전&nbsp;담배&nbsp;피는&nbsp;영상&gt;\n\n\n권지윤/한국/2024년/125분/한국경쟁\n\n권지윤 감독은 첫 번째 자살 시도 때 기록한 영상을 유튜브에 업로드한다. 이 영상이 알고리즘을 타면서 감독은 영상에 달린 댓글에 충격을 받","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105880","retrieved":1727259429440,"image":"https://image.cine21.com/crop/data/247/66f3d391636ba.jpg"},{"title":"[기획] 제16회 DMZ국제다큐멘터리영화제 추천작 리뷰 ①","contents":"&lt;혁명을 경작하다&gt; Farming the Revolution\n\n\n니쉬타 자인, 아카시 바수마타리/인도, 프랑스, 노르웨이/2024년/105분/개막작, 국제경쟁\n\n\n아직 코로나19가 세계 곳곳을 휩쓸던 시기. 인도 정부가 농업개혁법을 제정하고, 농민들은 물론 모두가 공멸할 것임이 틀림없는 현실에 저항하기 위해 50만명이 넘는 국민이 집결한다. 대규모 시위대가 결성되자 정부는 물대포와 가스탄을 동원해 진압하지만, 성별과 계급, 연령과 직업 등을 불문하고 한데 섞인 불씨가 금세 고요해질 리 없다. &lt;혁명을 경작하다&gt;는 집회 현장의 구석구석을 누비며 이 법안의 시행과 철폐까지의 긴 여정을 소상히 살피는 다큐멘터리다. 농민이 가장 많은 국가로 알려진 인도에서 이 시위는 가히 혁명이었다. 수도 뉴델리뿐만 아니라 전국 각지에서 들고일어났고, 동질의 고통을 공유하는 이들의 연결은 끊임없이 확장되었다. 이곳에서 그들은 낮에는 트랙터를 탱크 삼아 전진하는가 하면, 밤에는 생일 케","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105879","retrieved":1727259429442,"image":"https://image.cine21.com/crop/data/463/66f3d38d22a7f.jpg"},{"title":"[기획] 다큐로 만나는 우리, 오늘 - 제16회 DMZ국제다큐멘터리영화제 추천작 리뷰","contents":"제16회 DMZ국제다큐멘터리영화제가 9월26일부터 10월2일까지 주 상영관인 메가박스 킨텍스와 롯데시네마 주엽을 비롯한 경기도 일대에서 영화 상영 및 각종 행사를 진행한다. 경쟁부문인 국제경쟁, 한국경쟁, 프런티어 섹션과 비경쟁부문인 베리테, 다큐픽션, 에세이, 익스팬디드, 기획전 섹션에서 총 43개국 140편(장편 80편, 단편 60편)을 상영한다. &lt;씨네21&gt;은 개막작 &lt;혁명을 경작하다&gt;를 위시한 경쟁부문의 선정작 위주로 올해의 추천작 10편을 소개한다. 추천작 외에도 작금 다큐멘터리영화의 최전선에 있는 수많은 작품과 한국 비디오 액티비즘 다큐멘터리를 조명한 ‘연대의 연대기: 한국의 미디어 액티비즘’ 등 3개의 기획전, 도심의 백화점 레이킨스몰에서 열리는 ‘비(非)극장 상영 프로그램’까지 DMZ국제다큐멘터리영화제는 언제나 그랬듯 다양하고 단단한 영화제로 관객을 찾을 예정이다.\n\n\n*이어지는 기사에서 DMZ국제다큐멘터리영화제 추천작을 소개합니다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105878","retrieved":1727259429445,"image":"https://image.cine21.com/crop/data/209/66f3d389daab9.jpg"},{"title":"[리뷰] 도시의 비극을 포착하는 에드워드 양의 희극과 낭만, <독립시대>","contents":"에드워드 양의 작품 중 단연 대화의 영화라 부를 만한 &lt;독립시대&gt;는 1990년대 대만 문화산업의 최첨단에 있는 사람들의 소동을 따라간다. 재벌집 딸 몰리, 그의 친구이자 비서인 치치를 중심으로 제작자, 투자자, 연극연출가, 소설가, 아나운서 등이 끊임없이 관계를 번복해나간다. 이들의 갈등은 하나의 질문으로 수렴된다. 도대체, 새로운 대만(신타이베이)에 걸맞은 가치란 무엇인가. 도시의 마천루에 곧잘 머무르는 영화는 자본주의적 부조리를 관조하면서 부유층과 예술가들의 허위를 희극적으로 묘사하는 한편, 연대를 통해 자기소외를 극복해나가는 이들을 낭만적으로 긍정한다. 결국 &lt;독립시대&gt;는 &lt;고령가 소년 살인사건&gt;의 시대로부터 결코 깨끗이 독립할 수 없는 이들이 느끼는 혼란스러운 과도기를 직시하면서 &lt;하나 그리고 둘&gt;로 나아가는 과정의 움직임이다. 1994년작을 30년 만에 처음 마주하는 관객들에겐 당대에 제대로 논의되지 않았던 퀴어적 요소 또한 새로운","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105877","retrieved":1727259429447,"image":"https://image.cine21.com/crop/data/542/66f3b7722a1fd.jpg"},{"title":"[리뷰] 아이들에게 손 내미는 꼬마 호랑이, 흥미보다 참여를 우선시 한다, <호비와 마법의 카네이션>","contents":"호비와 친구들은 거울을 통해 이동할 수 있는 능력을 보유한 ‘미러’를 마주친다. 미러는 소중한 사람에게 선물하면 소원이 이루어진다는 마법의 일곱 빛깔 카네이션을 친구들에게 소개한다. 한편 마법의 카네이션을 독차지하려는 못된 마법사는 부하들을 보내 미러의 꽃을 빼앗으려 한다. 호비 일행은 각자의 소중한 가족들과 나누고 싶은 행복을 떠올리며 마법의 카네이션이 피는 기적의 섬으로 떠난다. &lt;호비와 마법의 카네이션&gt;은 1991년부터 방영된 일본의 인기 교육 애니메이션 시리즈 &lt;내 친구 호비&gt;의 극장판이다. 유아용 교육 콘텐츠라는 목적에 맞추어 어린 시청자의 적극적인 참여와 호응을 독려한다. 다만 대상층을 감안하더라도 다소 간소하게 꾸려진 이야기에 다양한 세대가 함께 공감할 여지는 적다. 2020년부터 극장판 시리즈에 도입된 풀 CG애니메이션도 호비 특유의 평면적 캐릭터디자인의 매력을 반감하는 듯한 인상을 준다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105876","retrieved":1727259429448,"image":"https://image.cine21.com/crop/data/672/66f3b77034941.jpg"},{"title":"[리뷰] 퇴마의식을 거행할 때마다 <더 룸>을 보는 듯한 낯부끄러움, <엑소시스트: 더 데빌>","contents":"은퇴한 구마사제인 패트릭(더그 브래들리)은 라울(빅터 마라나)과 의사 올리비아(카일라 필즈)와 함께 악마가 들린 소녀 헉슬리를 구하려 24시간 동안 진행되는 퇴마의식에 임한다. &lt;엑소시스트: 더 데빌&gt;의 원제는 &lt;엑소시스트&gt;(1973)의 원제 끝에 s자를 더한 ‘The Exorcists’다. 하지만 이 영화는 &lt;엑소시스트&gt; 프랜차이즈가 아니라 그 명성에 무임승차하는 영화로 보인다. 우선 한편의 영화라고 보기에 민망할 정도로 완성도가 부족하다. ‘왜 퇴마를 해야 하는가?’라는 질문을 생략한 채 곧장 퇴마의식을 행하는 전개를 선택한 탓이다. 또한 영화엔 맥락 설명이 전무해 감정을 이입할 여지가 적다. 퇴마 중에도 경문을 매뉴얼 읽듯이 말하는 배우의 기계적인 연기도 몰입을 방해한다. 템포는 느리며 모든 상황이 대사로 전달돼 지루함을 유발한다. 크리처 디자인도 &lt;엑소시스트&gt;를 재탕한 수준이고 엑소시즘과 좀비 장르를 섞은 설정도 설득력이 없어 무리수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105875","retrieved":1727259429450,"image":"https://image.cine21.com/crop/data/558/66f3b76e8ea03.jpg"},{"title":"[리뷰] 손절과 안온다정함에 대한 현대적 우화와 블룸하우스 호러 사이의 불협화음, <스픽 노 이블>","contents":"손절의 시대다. 인간관계에서 불편한 타자를 가차 없이 차단하는 일은 일상이 되었다. 그들과 공존해야 하는 상황은 찜찜함을 넘어 모종의 공포로 이어지기 마련이다. &lt;스픽 노 이블&gt;은 바로 그 공포를 겨냥한다. 전형적인 중산층인 벤(스콧 맥나이어리) 가족은 휴가지에서 패디(제임스 매커보이) 가족을 만나 친구가 된다. 패디 가족은 벤 가족을 시골에 있는 저택에 초대한다. 벤의 아내 루이스(매켄지 데이비스)는 채식주의자인 자신에게 고기를 먹이는 등 악의는 없어 보이지만 무례한 패디의 행동에 계속 불편함을 느낀다. 영화는 시골과 문명사회의 가치관 충돌을 그려낸 포크 호러의 공식을 영리하게 뒤집는다. 난민과 하층민 등 타자를 보는 서구 중산층의 불안감을 도발적으로 그린 초반부가 특히 독창적이다. 사실적 액션과 원맨쇼에 가까운 제임스 매커보이의 호연이 눈길을 사로잡지만, 이에 비해 빌런의 설정에 구멍이 많다는 단점이 더욱 눈에 띈다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105874","retrieved":1727259429452,"image":"https://image.cine21.com/crop/data/915/66f3b76c1b94d.jpg"}]}