{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"‘헌트’ 배우 고윤정, “담대한 도전”","contents":"“세상이 변하고 있는데… 난 아저씨처럼 살지 않을 거야.” 얼핏 평범한 대학생 같은 유정(고윤정)은 들여다볼수록 궁금해지는 캐릭터다. 불의를 참지 못하고 목소리를 내며 운동권 친구들을 돕는데 정작 본인은 어째서 데모에 참여하지 않을까? 박평호(이정재)는 왜 아버지와 다름없는 태도로 유정의 주변을 맴돌며 그를 돌봐주는 것일까? 안기부 요원들만큼이나 유정은 &lt;헌트&gt;의 서사를 이해하는 데 중요한 축을 담당한다. 드라마 &lt;스위트홈&gt; &lt;로스쿨&gt; &lt;환혼&gt;에 출연한 고윤정은 신인이라곤 믿기지 않을 만큼 담대한 태도로 첫 영화 데뷔전을 성공적으로 치렀다.\n\n\n- 신인배우들은 큰 스크린으로 자기 모습을 보는 걸 더러 낯설어하기도 하는데, 어땠나.\n\n\n=얼마 전에 &lt;탑건: 매버릭&gt;을 봤다. &lt;헌트&gt; 찍고 극장 가서 본 첫 영화였는데 톰 크루즈 얼굴이 정말 크게 나오는 거다. 나도 저렇게 나오겠구나 싶었다. 그런데 막상 영화를 보니 그렇게","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100707","retrieved":1660108504440,"image":"http://k.kakaocdn.net/dn/boOYLo/btrJlhLTvpU/aLe2E3Qf5ublpalkP2ag2K/img.jpg"},{"title":"‘헌트’ 배우 허성태, “더 잘하고 싶다는 욕심”","contents":"빠르게 상황을 파악하고, 명령 수행을 위해 잔인한 고문도 서슴없이 행한다. 안기부 국내팀 차장 김정도(정우성) 입장에선 같은 팀 요원인 장철성(허성태)만큼 미더운 후임도 없을 것이다. &lt;오징어 게임&gt;의 장덕수와 달리 문신 하나 없는 멀끔한 정장 차림이어서일까. 비밀리에 움직이며 상대를 겁박하는 &lt;헌트&gt;의 철성은 어쩐지 더 섬뜩하게 느껴진다. 허성태는 “이정재, 정우성 선배 사이에서 분장을 받는 스리숏이 지금도 잊히지 않는다. 너무 뿌듯했고 더 열심히 해야겠다”고 다짐했다며 &lt;헌트&gt; 촬영 현장에서의 이야기를 들려주었다.\n\n\n- 처음 시나리오를 읽고 “이거 진짜 어떻게 다 찍으실 건가요?”라고 물었다고.\n\n\n=시나리오 단계에서부터 엄청 휘몰아치고 있었으니까. (웃음) 그런데 계획대로 영화에 잘 구현돼서 깜짝 놀랐다. 이정재 선배가 장면 하나하나 다 신경 쓰면서도 그 안에서 본인도 연기까지 하는 걸 보면서 대단한 사람이라는 걸 다시 한번 느꼈다.\n\n\n- &amp;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100706","retrieved":1660108504440,"image":"http://k.kakaocdn.net/dn/enpbEb/btrJnc3Vm4R/iXcSUWPHYUOKlR2mxxY7W0/img.jpg"},{"title":"‘헌트’ 배우 전혜진, “기세로, 돌진한다”","contents":"전혜진이 연기하는 여성들은 로맨스가 아닌 일에 대한 욕망으로 움직인다. 성취욕이 캐릭터의 신념과 행동을 결정하고 감정을 좌우한다. &lt;헌트&gt;의 방주경 역시 안기부 해외팀 박평호 차장(이정재)의 오른팔로서 완벽한 수행 능력을 보여주는 직장인이다. 안기부 국내팀과 해외팀이 조직에 잠입한 남파 간첩 동림으로 상대를 지목하며 모략을 펼칠 때, 전혜진의 거침없는 돌파력과 꼿꼿한 기세는 첩보물의 긴장감을 조직하는 핵심 뼈대가 된다.\n\n\n- 안기부 해외팀 에이스 방주경은 어떤 정치적 입장이 두드러지기보다는 그냥 자기 일을 열심히 하는 사람처럼 보였다. 80년대 초 안기부 배경을 고려할 때 일반적으로 상상되는 이미지는 아니었다.\n\n\n= 방주경은 급한 마음으로 계속 돌진하는 사람 같았다. 옳고 그름을 떠나서 박평호 차장을 잘 보좌해서 국내팀에 뒤처져서는 안된다는 의욕이 넘쳤을 것이다. 일을 즐기고 갈망하는 면에 포커스를 두고 너무 심각하게 접근하지 않았다. 고문 장면에서도 다른 인물들은 눈","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100705","retrieved":1660108504442,"image":"http://k.kakaocdn.net/dn/v8I8Q/btrJncCQXl5/JTWxBLtDz7usEDWkExHlxK/img.jpg"},{"title":"‘헌트’ 배우 정우성, “함께라는 무게”","contents":"&lt;태양은 없다&gt; 이후 이정재와 정우성이 투톱 주연으로 재회하는 순간을 많은 이들이 갈망한 만큼 배우 입장에서는 출연을 신중하게 결정해야 했다. 이정재 배우보다 먼저 제작을 경험하고 장편영화 연출을 준비했던 정우성은 배우가 감독을 맡을 때, 더 냉정한 평가를 받을 수밖에 없는 업계 분위기를 잘 알기에 무게를 나눠지기로 결정했다. 고로 이 프로젝트가 성사됐다는 것은 그 자체로 정우성이 &lt;헌트&gt;의 시나리오와, 감독 이정재에 보낸 믿음을 증명한다.\n\n\n- 아직 개봉 전인 영화지만, &lt;보호자&gt;로 연기와 연출을 병행한 경험이 있기에 &lt;헌트&gt; 현장에서 정우성만이 할 수 있던 이정재 감독에 대한 배려가 있었을 텐데.\n\n\n= 사람마다 자기 속도가 있다. 감독 고유의 템포로 영상언어를 구사할 수 있도록 기다리거나 쫓아가는 분위기를 만들어주는 게 중요하다. 연출자의 연출력과 상관없는 기술적인 부분은 자연스럽게 얘기할 수 있지만 연출의 세계관을 함부로 침범해서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100704","retrieved":1660108504465,"image":"http://k.kakaocdn.net/dn/cbgupC/btrJpRybfmn/XW146yGiONYip08vGpgG41/img.jpg"},{"title":"'헌트' 이정재 감독, “후회없이 쏟아부었다”","contents":"단언컨대 성공적인 연출 데뷔작이다. 배우 이정재에 대해 의심하는 사람은 없다. 다만 연기와 연출은 엄연히 다른 분야라 그의 첫 연출 데뷔작에 쏟아진 기대에는 일말의 의심이 섞여 있었던 것도 사실이다. 하지만 베일을 벗은 감독 이정재는 실로 놀라운 결과물을 보여준다. 극 전체를 조망하는 기획자의 시선. 자기 결정에 대해 끊임없이 의심하고 되새김질하는 연출자로서의 태도. 그리고 여전히 좋은 배우. &lt;헌트&gt;에서는 여러 역할을 맡았지만 결국엔 이정재라는 대명사로 수렴된다. 배우 출신 감독이란 수식어는 거추장스럽다. 어떤 역할을 수행하건 그저 영화인 이정재의 차기작이 벌써 기다려질 따름이다.\n\n\n- 칸영화제에서 최초 공개를 했다. 칸에서의 반응과 국내 시사 후의 반응이 달랐나.\n\n\n= 차이가 꽤 있다고 느낀다. 칸 미드나이트 스크리닝 부문에서 공개한 이후 다양한 반응이 나왔는데 아쉬움을 표하는 분들도 있었다. 국내 시사를 통해 미리 본 분들이 남긴 댓글이나 SNS 반응을 보니 “왜","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100703","retrieved":1660108504465,"image":"http://k.kakaocdn.net/dn/r0MgQ/btrJlVWdUrr/pumxPp0P9VE5UqbDFKj0UK/img.jpg"},{"title":"매끈한 한국형 첩보 액션이 왔다!: ‘헌트’ 이정재, 정우성, 전혜진, 허성태, 고윤정","contents":"제75회 칸영화제 미드나이트 스크리닝 부문에 초청되었을 때부터 화제를 모은 &lt;헌트&gt;가 마침내 여름 극장가의 문을 두드린다. &lt;헌트&gt;는 1980년대 국가안전기획부에 잠입한 북한 간첩을 둘러싼 정보기관의 혈투를 그린 첩보 액션물이다. 해외팀 박평호(이정재)와 국내팀 김정도(정우성)가 대립하며 내부 스파이를 추적하는 가운데 대통령 암살 음모가 더해져 보는 이가 정신없게 휘몰아친다. 배우 이정재가 기획, 공동 각본, 연출, 주연을 맡은 이 영화는 연출 데뷔작이라 믿기 힘들 만큼 준수하다. 첩보물 특유의 긴장감, 시대를 고증한 리얼리티, 매끄럽고 짜임새 있는 액션과 화려한 볼거리, 1980년대의 어지러운 정국에 대한 묘사까지 촘촘히 엮어낸, 풍성한 결과물이라 할 만하다. 무엇보다 &lt;헌트&gt;의 완성도를 빛내는 건 믿고 보는 배우들의 탄탄한 연기다. 영화의 두 기둥인 이정재·정우성 배우, 이들의 든든한 조력자인 국내팀 요원 장철성 역의 허성태와 해외팀 에이스 방주","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100702","retrieved":1660108504466,"image":"http://k.kakaocdn.net/dn/bsvmH0/btrJms0emrO/2hbLDDOqyuPTIJekJjKK30/img.jpg"},{"title":"우영우 같은 친구 있다면…그 장애여성은 “제비”와 헤어졌을까","contents":"[한겨레] 김 기자의 미(디어)수다\n\n\n※드라마 10회 ‘손잡기는 나중에’편의 내용이 일부 포함돼 있습니다.\n\n\n“미드(미국 드라마)에서는 개나 소나 키스하지만, 한국 드라마는 다르다.”(웹드라마 &lt;드라마월드&gt; 중)\n\n\n해외 시청자들에게 케이(K)드라마의 로맨스는 특별합니다. 한드는 초반에 주인공들의 감정선을 찬찬히 따라가다가, 중반부에서 ‘첫 키스신’을 선보인 뒤 본격적인 ‘꽁냥꽁냥’ 애정신을 제공하는 경우가 많습니다.\n\n\n&lt;이상한 변호사 우영우&gt;(이엔에이)도 중반부를 넘긴 10회 ‘손잡기는 다음에’편(7월28일 방영)에서 마침내 우영우(박은빈)와 이준호(강태오)의 첫 키스신을 선보였습니다. 10회에 걸쳐 두 사람 사이의 호감이 차곡차곡 쌓이는 모습을 함께 지켜본 시청자로서는, 절로 탄성을 지를 만큼 아름다운 장면이었죠. 이날 시청률은 전국 15.2%(닐슨코리아 집계)를 기록했습니다.\n그런데 두 사람의 관계가 깊어진 이 에피소드에 등장한 법정 사건은 꽤 무거웠","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100723","retrieved":1660029281794,"image":"http://k.kakaocdn.net/dn/dLzIDh/btrJmr7nVeU/Z9mUgLZz33JaEpHtpgeOkk/img.jpg"},{"title":"[LIST] 배우 이현욱의 리스트","contents":"‘LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n히사이시 조의 음악\n\n가사 없이 분위기를 누릴 수 있는 음악을 좋아한다. 히사이시 조의 음악을 들으면서 드라이브하는 시간을 좋아한다. 생각을 정리하는 시간이다.\n\n\n영화 &lt;레퀴엠&gt;\n\n기대를 하지 않고 내려놓는 것에 익숙해지려는 타입이다. 희극보다 비극이 마음에 오래 남는다. 비극은 사람이 깊어지는 데 도움을 준다고 생각한다.\n\n\n골프\n\n좋아하는 것들을 꼽다보니 내가 생각을 정리하고 사색하는 행위를 즐긴다는 걸 알게 됐다. 골프도 조용히 즐길 수 있는 운동이라 좋아한다.\n\n\n영화 &lt;더 헌트&gt;\n\n심리학에 관심이 생길 만큼 인간의 인식에 관한 통찰을 보여주는 영화다. ‘끊임없이 되풀이되는 의심’이라는 소재와 북유럽 스타일의 미장센이 좋아 반복해서 보는 영화 중 하나다.\n\n\n제프 크리스텐슨 &lt;저스트 비즈니스&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100699","retrieved":1660019969975,"image":"http://k.kakaocdn.net/dn/Cdng6/btrI2qCGoSN/PcriKTzfEC4C8TfwoE3ne1/img.jpg"},{"title":"[델리] 올여름 인도 극장가의 선택은?","contents":"이른 더위로 뜨거웠던 인도 극장가의 선택은 코미디 공포물이었다. 최근 인도에서 가장 준수한 성적을 거둔 외화가 &lt;닥터 스트레인지: 대혼돈의 멀티버스&gt;였다면, &lt;불 불라이야2&gt;는 그 자체로 전작의 멀티버스를 보여줬다. 악샤이 쿠마르가 주연한 전작 &lt;불 불라이야&gt;는 말라얄람어영화 &lt;화려한 자물쇠&gt;의 리메이크로, 원한을 품고 죽은 댄서 유령 ‘만줄리카’의 저주에 관한 이야기인데, 오랜 세월을 뛰어넘어 돌아온 이번 후속작은 ‘만줄리카’라는 키워드로 전작과 이어지며 하필 열지 말라고 봉인해둔 문을 열고야 만다. 여주인공 타부의 1인2역 연기가 호평을 받았다.\n\n\n반면 &lt;타파드&gt;로 상종가를 달린 여배우 탑시 파누가 주연을 맡아 기대를 모은 신작 &lt;샤바아쉬 미투&gt;의 부진은 아쉽다. 인도 여자 크리켓 대표팀의 전설인 미탈리 라즈의 인생을 다룬 스포츠 드라마로 근래 유사한 영화가 많았다.\n\n\n한편 새신랑 란비르 카푸르는 분주한 한해를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100694","retrieved":1660019969978,"image":"http://k.kakaocdn.net/dn/Vcr3z/btrJfTQkPsT/poRgBjTjipKRRI8srhzyYK/img.jpg"},{"title":"[유선주의 드라마톡] ‘오늘의 웹툰’","contents":"전직 유도 선수가 만화 잡지 편집자로 성장하는 일본 &lt;TBS&gt;에서 방영한 &lt;중쇄를 찍자!&gt;를 보며 주인공 쿠로사와 코코로(구로키 하루)의 체력을 부러워했다. 코코로는 많이 먹고 힘차게 움직인다. 계단과 에스컬레이터가 나란히 있으면 망설임 없이 계단을 오르는 쪽이다. 몸을 단련해 에너지를 담는 그릇의 용량을 키우고, 목표한 곳에 남김없이 힘을 쓰는 신체를 어떻게 선망하지 않겠는가. 그리고 선망은 부채질하는 주체와 목적이 또렷하게 느껴지며 잦아들었다. 부상으로 선수 생명이 끝나자 꿈의 방향을 바꿔 유도로 한판승을 얻을 때의 희열을 편집자로서 다시 느끼고 싶다는 게 코코로의 포부였다. 그리고 이는 목표를 세우고 전력을 다하기를 반복해온 체육인의 특질을 생산성에 적용해보는 기업과 사용자측의 소망 성취와 분리되지 않는다. 지치지도 않고 힘내는 몸과 정신이 배신 없는 성과를 내는 판타지를 지금 여기서 반복할 필요가 있나 싶었다.\n\n\n&lt;중쇄를 찍자!&gt; 한국판 리메","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100698","retrieved":1660019969979,"image":"http://k.kakaocdn.net/dn/bO6nWK/btrI13e3bjk/sKSdLE25PfaVZ43Q4sbyck/img.jpg"},{"title":"[리뷰 스트리밍] ‘옐로우 재킷’ 外","contents":"&lt;옐로우 재킷&gt;\n\n티빙\n\n1996년 뉴저지고등학교 여성 축구부 단원들은 전국대회 출전을 위한 비행길에 오른다. 하지만 비행기는 추락하고, 소녀들은 황량한 산맥에 19개월간 조난된다. 25년 후 사고에서 살아남은 쇼나, 나탈리, 미스티, 타이사는 애써 자신의 일상을 꾸려가지만 여전히 조난지의 기억으로 고통받으며 살아간다. 그리고 이들이 조난지에서 저지른 끔찍한 일에 관해 알고 있는 의문의 존재가 이들을 협박해온다. 연출은 생존물의 서스펜스, 청춘물의 산뜻함, 스릴러의 공포 등 다채로운 장르와 감정을 자연스레 넘나들고, 배우들은 이를 전부 체화하여 개별 캐릭터의 인상을 시청자들에게 확실히 각인한다. 제74회 에미상 7개 부문 후보에 올랐다.\n\n\n&lt;루시와 데시&gt;\n\n아마존 프라임 비디오\n\n코미디 쇼 작가이자 배우이며 다수의 시상식에서 통렬한 유머의 모놀로그로 화제를 모은 에이미 폴러가 다큐멘터리 감독으로 데뷔했다. 다큐멘터리 &lt;루시와 데시&gt;는 미국 시트콤 역","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100697","retrieved":1660019969979,"image":"http://k.kakaocdn.net/dn/bfGfsu/btrIYCJkLJS/8078cTjvRWCNSgKghM7yGk/img.jpg"}]}