{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[비평] <외계+인> 시리즈가 시도한 ‘한국형 SF’의 한계, <외계+인> 2부","contents":"최동훈의 SF영화 &lt;외계+인&gt; 2부작에서 내가 가장 싫었던 게 뭐였는지 말해볼까. 바로 외계인의 촉수다. 보존법칙을 위반하며 끊임없이 생성되어 늘어나고, 중력의 영향을 받지 않고, 무기에서부터 USB 연결성까지 온갖 기능을 수행하고, 주인공이 한번 휘두른 칼에 잘려나가는 바로 그것. 이 영화를 만든 사람들이 자기 몸무게의 몇배나 되는 신체기관이 갑자기 생겨나 사방팔방으로 뻗어나갈 때 배우가 그 조건에 어떻게 반응해야 하는지 한번이라도 생각해봤는지 묻고 싶다.\n\n\n요샌 다들 최소한의 물리법칙을 지키는 데엔 관심이 없는 것 같다. 최근 마블 영화를 보면 아무것도 없는 곳에서 차라락 헬멧이 나타나도 그냥 그러려니 한다. 별것 아니라고 생각할 수도 있겠다. 하지만 물리법칙에 대한 최소한의 존중 없이 그럴싸한 그림에만 집착한다면 결국 액션은 붕괴된다. 최근 마블 영화 &lt;더 마블스&gt;는 CG가 들어간 액션에 반영된 물리법칙이 너무 랜덤이라 이 우주에서 중력이 유지되는 것 자","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104344","retrieved":1706681751271,"image":"https://image.cine21.com/resize/cine21/movie/2024/0122/16_52_37__65ae1ec57fa74[X310,160].jpg"},{"title":"[비평] 장소 바꾸기에 주목하기, <외계+인> 2부","contents":"최동훈 감독 하면 두 가지를 자주 말한다. 하나는 한국형 케이퍼 무비의 대가이고, 다른 하나는 주인공 다수를 포함해 예사 영화보다 더 많은 기능과 역할을 수행하는 등장인물의 앙상블이다. 그러나 &lt;외계+인&gt; 연작을 보면서 그의 작품이 품은 장소에는 관심이 적었단 생각이 든다. 더 정확히는 다양하게 꺼내고 빈번하게 바꾸는 장소를 바라보는 데서 오는 쾌감이다. 이건 단순히 하이스트 영화라면 여러 인물 군상을 드러내고 강탈 과정을 풀어내느라 필연적으로 많은 장소를 제시할 수밖에 없어서는 아니다. 그의 영화는 직관적으로 땅으로 인식되는 곳에 국한하지 않고 예기치 못한 대상도 장소로 삼는다. 또 그가 잘 구현하는 활극은 장소를 관장하는 주체인 인물이 장소의 영향력을 극대화하기 위해 자웅을 겨루는 일로 바꿔 말할 수 있다. 달리 보면 그의 영화만큼 장소 대결이 이뤄지는 각축장도 없다. 대결 양상은 다름 아닌 점유와 점거, 퇴각과 이탈이다.\n\n\n&lt;외계+인&gt; 1부 시작에서 그간","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104343","retrieved":1706681751272,"image":"https://image.cine21.com/resize/cine21/movie/2024/0122/16_43_21__65ae1c99ed90e[X310,160].jpg"},{"title":"[비평] 곰은 우리 안에 있다, <노 베어스>","contents":"어찌 된 일인가 싶었다. 첫 장면부터 정교하게 통제된 롱테이크다. 이러면 자파르 파나히가 아니지 않나. 행상이 지나간 상점가 이면도로에 거리의 악사가 악기를 연주하고, 잠시 전 지나쳐간 행인이 카페테리아에 앉으면 종업원이 주문을 받고는 다른 손님에게 맥주를 낸 뒤 남자와 만나 긴 대화를 나눈다. 삼각대 위 카메라가 360도 돌아가는 가운데 인물들은 철저히 계획된 동선에 맞춰 나오고 빠진다. 느린 패닝숏은 얼핏 자파르 파나히 감독의 솜씨인 것 같지만 알고 보면 반대다. 카메라가 인물을 따라가는 게 아니라 여러 인물들이 카메라에 맞춰 움직이는 쪽에 가깝다. 아니나 다를까, “컷” 하는 음성과 함께 영화 촬영 현장임이 드러난다. 이어 화면은 촬영장을 맥북으로 들여다보며 원격 연출하는 감독의 어깨 뒤로 커팅 없이 빠진다. 여기서부터는 카메라가 인물을 뒤쫓는 쪽이다. 테이크는 7분에 육박한다. “전문 편집자의 기술”(감독의 전작 &lt;3개의 얼굴들&gt;의 대사)이다. 노트북 안과 밖이 얽","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104342","retrieved":1706681751274,"image":"https://image.cine21.com/resize/cine21/movie/2024/0122/16_23_42__65ae17fe297ef[X310,160].jpg"},{"title":"[인터뷰] 내가 무대에 오를 때, <에스파: 마이 퍼스트 페이지> 닝닝","contents":"완벽한 한국어를 구사하지만 닝닝은 중국 출신의 외국인 멤버다. 그룹 내 막내이면서 가장 오랜 연습생 생활을 거친 덕이다. 2002년생이지만 2016년부터 SM의 데뷔조로 공개됐다. 실력을 갈고닦은 세월만큼 에스파의 색채를 가장 짙게 품고 있는 멤버이기도 하다. 흔히 S.E.S. 바다 계열이라 불리는 SM 청량 보컬의 톤을 지닌 닝닝은 보컬의 스펙트럼까지 아주 넓다. 평소 “R&amp;B와 테크노 등 다양한 분야의 음악을 섭렵하며 최근에는 디스코에 빠졌다”라고도 말한다. &lt;에스파: 마이 퍼스트 페이지&gt;에서도 닝닝의 음악적 취향이 드러난다. 워너 레코드를 방문했을 때 프랭크 시내트라의 서명을 보고 그의 팬임을 밝히기도 했다.\n\n\n긴 연습생 생활 이후 데뷔했지만 코로나19 팬데믹이 한창이었다. 팬들의 모습을 온라인으로만 만나야 했으며 데뷔 역시 관중이 없는 무대에서 치렀다. “직접 팬들을 만날 기회가 많지 않아 데뷔를 실감하기 어려웠다”라는 닝닝의 고백에서 당시의 아쉬움이 느껴","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104377","retrieved":1706591498543,"image":"https://image.cine21.com/crop/data/576/65b884cb6fde6.jpg"},{"title":"[인터뷰] 끝도 한계도 없다, <에스파: 마이 퍼스트 페이지> 윈터","contents":"SM 보컬의 정통 계승자로 불리는 에스파 보컬의 중심이면서 춤으로 캐스팅됐던 일화, 첫 단독 콘서트 &lt;싱크: 하이퍼 라인&gt;에서 보여준 일렉트릭 기타 연주, 멤버 중 유일하게 경상도 사투리를 쓰는 친밀한 모습까지…. 윈터는 파도 파도 끝이 없다. 뭐든 잘하는, 잘하려 하는 윈터의 모습에 팬들의 걱정이 따를 정도다. 그렇지만 첫 단독 콘서트 &lt;싱크: 하이퍼 라인&gt;을 위해 일렉트릭 기타를 연습할 때 “내가 못하는 게 마음에 안 든다. 아예 안 하든 잘할 때까지 하든 둘 중 하나”라고 각오하는 윈터의 대담함엔 고개를 끄덕일 수밖에 없다.\n\n\n에스파에서 닝닝과 함께 막내 라인을 이루고 있으나 누구보다 배포가 큰 강심장이기도 하다. 유엔 포럼 연설을 앞두고 다른 멤버들이 긴장하고 있을 때 “긴장했다기보단 신기했다”라며 상황을 즐기는 모습까지 보여준다. “준비를 다 하지 못해서 생기는 긴장감이라면 절대 겪고 싶지 않지만, 내 기준에서 준비를 충분히 마친 뒤의 긴장은 즐길 수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104376","retrieved":1706591498543,"image":"https://image.cine21.com/crop/data/951/65b884c90782a.jpg"},{"title":"[인터뷰] 대체 불가 '지젤력', <에스파: 마이 퍼스트 페이지> 지젤","contents":"로스앤젤레스에서 열린 첫 쇼케이스를 필두로 유엔이 주최하는 ‘2022 지속가능발전 고위급 포럼’ 연설, 총 11개국에서 열린 첫 월드 투어 &lt;싱크: 하이퍼 라인&gt; 등 에스파의 여정은 전세계를 아우른다. 이 거침없는 횡단은 지젤에게 가장 잘 맞는 보폭이었다. 일본 국적이면서 모국어처럼 구사하는 영어와 더불어 유년 때부터 경험한 다채로운 문화적 배경은 지젤만의 당찬 리듬을 키웠다. “상대적으로 여러 문화를 접하면서 더 넓은 시야를 가질 수 있었다고 생각한다. 덕분에 영화, 노래 등 문화적 트렌드의 변화를 빠르게 파악하게 된 것 같다.”\n\n\n아티스트 지젤의 첫 페이지는 &lt;에스파: 마이 퍼스트 페이지&gt;에 담긴 에스파의 그것과 닮았다. “한때 화가나 배우를 꿈꾸기도 했지만 항상 음악을 사랑하는 마음은 변하지 않았”던 그녀는 뒤늦게 접한 K팝에 운명적인 두근거림을 느꼈다. 데뷔 직후 2년여의 비대면 시대를 거친 에스파로선 무대에서 처음 마주한 팬들의 응원이 그러했다. “카","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104375","retrieved":1706591498546,"image":"https://image.cine21.com/crop/data/195/65b884c65936a.jpg"},{"title":"[인터뷰] 전율의 순간이 모여, <에스파: 마이 퍼스트 페이지> 카리나","contents":"무대 위에선 폭발적인 에너지로 현장을 압도하지만, 무대 밖의 카리나는 한없이 다정하다. 팬들에게 보낸 진심 가득한 버블(아티스트가 팬들과 메시지를 주고받는 팬덤 플랫폼.-편집자) 내용이 SNS에서 화제를 모으며 ‘카수종’(카리나+최수종)이라는 별명까지 생겼다. “마이(에스파의 팬덤명)는 친구라는 느낌이다. 실망시키고 싶지 않고, 소중히 대하고 싶다”는 말에서 팬들의 애정을 열정의 동력으로 삼는 그녀의 진심이 느껴진다.\n\n\n타이틀곡 무대의 도입부를 대부분 담당하는 카리나는 그야말로 그룹 에스파의 표상이라 할 수 있다. 그만큼 카리나에게 주어진 짐도 무겁다. &lt;에스파: 마이 퍼스트 페이지&gt;의 시작을 여는 내레이션 역시 카리나의 몫이었다. 첫 단독 콘서트 &lt;싱크: 하이퍼 라인&gt;에 오르기 직전 “제발 떳떳한 무대를 할 수 있게 도와주세요”라고 되뇌는 카리나의 기도는 어느 때보다 간절해 보인다. 카리나에게 떳떳한 무대란 “무대에서 노래와 춤을 잘하는 것”뿐만 아니라 가장","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104374","retrieved":1706591498547,"image":"https://image.cine21.com/crop/data/465/65b884c334943.jpg"},{"title":"[커버] 다음 세계를 열어 함께, <에스파: 마이 퍼스트 페이지>로 만난 에스파","contents":"4세대 K팝 걸그룹의 대표주자 에스파를 &lt;씨네21&gt;이 만났다. &lt;에스파: 마이 퍼스트 페이지&gt;는 2020년 11월에 데뷔해 쉼 없이 달려온 에스파가 2023년 첫 단독 콘서트 &lt;싱크: 하이퍼 라인&gt;을 마치기까지의 여정을 그리는 다큐멘터리다. 코로나19 팬데믹 시기에 데뷔해 비대면 무대에 익숙했던 에스파가 2022년 미국에서 쇼케이스 무대를 가지고 워너 레코드와 글로벌 파트너십을 체결하며 유엔 포럼에까지 참석하는 수년의 과정이 압축돼 있다. 그렇게 에스파가 보낸 한 챕터의 끝엔 비로소 그룹의 색채를 완전히 정착한 단독 콘서트와 멤버들의 솔로 무대가 있었다. &lt;에스파: 마이 퍼스트 페이지&gt;는 공연 실황 영상이나 기존에 있던 푸티지만 엮어 만든 결과물이 아니다. 지금껏 공개되지 않았던 무대 뒤의 비하인드, 콘서트 준비 과정, 활동 중간중간 채집한 에스파 멤버들의 인터뷰가 러닝타임을 빽빽이 채운다. 영화 속에서 언급됐듯 전세계 10대가 열광하는 에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104373","retrieved":1706591498548,"image":"https://image.cine21.com/crop/data/701/65b884c05a56a.jpg"},{"title":"[리뷰] 형식과 영향력","contents":"리디아 데이비스 지음 서제인 옮김 에트르 펴냄\n\n\n플로베르의 &lt;보바리 부인&gt;과 프루스트의 &lt;스완네 집 쪽으로&gt;를 번역하기도 한, 시인이자 소설이자 번역가인 리디아 데이비스가 자신의 경험을 바탕으로 글이 어떻게 만들어지는지, 그 제조법을 담았다. 시나 소설을 쓰는 작가의 글쓰기 책이 재미있는 점은, 구구절절할 정도로 세세하게 자신이 사랑하고 영향받은 멋진 작품들에 대한 찬미를 잊지 않는다는 데 있다.\n\n\n일기와 편지는 어떻게 한편의 시나 소설로 발전할 수 있는지, 글을 고치는 과정에서 어떤 일이 발생하는지를 적은 대목이 특히 눈길을 끄는데, 여기에는 정답이 없기 때문이다. 하지만 ‘정답이 없다’는 말은 관습적인 해답이고, 사실 더 긴장감 넘치는, 울퉁불퉁한, 읽는 사람의 마음을 사로잡는, 기묘하게 신경 쓰이는 글이라는 해결책은 존재하기 마련이다. 그렇게 쓰기 위해서는 섬세한 독법이 필요하며, 리디아 데이비스는 자신의 글을 도마 위에 올린다. 예시로 언급되는 글이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104381","retrieved":1706512340497,"image":"https://image.cine21.com/crop/data/505/65b74f752d0b6.jpg"},{"title":"[LIST] 이솜이 말하는 요즘 빠져 있는 것들의 목록","contents":"‘LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\n영화 &lt;사랑은 낙엽을 타고&gt;\n\n\n지난해 크리스마스에 극장 가서 본 영화다. 쓸쓸한 정조 속에서 터지는 코미디가 정말 좋았다. 영화의 분위기, 기막힌 대사들, 강아지 채플린도 귀여웠다.\n\n\n스노보드\n\n\n2년차 스노보더다. 요새 한창 타러 다닐 시즌이라 지금 온몸이 멍투성이다. 하늘을 나는 듯한 짜릿함은 이루 다 말할 수가 없다.\n\n\n된장밥\n\n\n된장찌개에 밥을 넣어 죽처럼 끓이는 된장밥은 나의 솔 푸드다. 당연히 된장찌개도 좋아한다. 직접 집에서 끓여 먹기도 하고 맛집을 수소문해 다니기도 한다. 나만의 비법은 고기를 사용하지 않고 멸치로만 육수를 낸 후 좋은 시골 된장을 공수해 끓이는 것. 그리고 무조건 배추를 넣어야 한다.\n\n\n욘 포세의 소설 &lt;아침 그리고 저녁&gt;\n\n\n올해 처음 읽은 책이다. 서점의 베스트셀러 랭킹","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104372","retrieved":1706508934441,"image":"https://image.cine21.com/crop/data/920/65b7418711367.jpg"},{"title":"[뉴욕] 조디 포스터의 변신, 5년만에 다시 찾아온 ‘트루 디텍티브’ 시즌4","contents":"5년 만에 &lt;HBO&gt; 시리즈 &lt;트루 디텍티브&gt;가 시즌4 &lt;트루 디텍티브: 나이트 컨트리&gt;로 지난 1월14일 팬들을 찾아왔다. 지금까지 시리즈를 관장하던 닉 피졸라토 대신 멕시코 출신 작가 겸 여성감독 이사 로페스가 시즌4의 연출과 각본, 총괄 제작을 담당했다. 알래스카주 가상 도시 에니스에서 발생한 살인 사건을 다룬 이번 시즌은 시즌1과 마찬가지로 초자연적인 내용도 다룰 예정이다. 이번 시리즈에는 지난 1991년 &lt;양들의 침묵&gt;으로 아카데미상을 수상했던 조디 포스터가 다시 한번 수사관으로 출연한다. 포스터가 맡은 리즈 댄버스 경찰서장의 수사 파트너인 나바로 역으로는 권투 챔피언 출신 신인 여배우 케일리 리스가 출연한다.\n\n\n메인 쇼러너와 주인공이 모두 여성으로 구성돼서일까. 일부에서는 시즌4에 ‘페미니즘 찬가’라는 비난을 쏟아내기도 한다. 부제인 ‘나이트 컨트리’라는 타이틀로 새로운 시리즈를 만들지 않고 &lt;트루 디텍티브&gt;라는 시리","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104368","retrieved":1706505192819,"image":"https://image.cine21.com/crop/data/899/65b73396e94ca.jpg"}]}