{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"김소희 평론가의 '더 노비스', 분열적 일인칭 영화가 해체한 시점숏의 의미","contents":"경쟁, 집착적으로 몰두하는 캐릭터, 긴박한 호흡까지 스포츠영화에서 기대되는 전형들이 여기 다 있다. 그러나 무언가가 이상하다. 일단 조정 경기의 몸짓을 따라가보자.\n\n\n\n\n0. 달라붙은 영화들\n\n달라붙은 영화들이 있다. 인물이 존재하지 않는 곳에서 일어난 상황엔 눈독 들이지 않고 인물에게 밀착되어 그가 체험하는 지금에만 오롯이 집중하는 영화들. 몇년 전만 해도 이를 ‘나’ 중심의 영화라 곧장 호명했을 테지만 지금은 아니다. 개인의 드러냄을 강조할 필요가 없게 된 요즈음 ‘나’라는 호명은 원래의 효력을 잃었다. 나의 드러냄은 익숙하고 빈번하다. 개인 SNS를 통해 다른 자아를 만드는 일쯤은 거창한 예술을 통과하지 않고도 가능한 일상이 되었다. 자기계발서를 읽으며 ‘일상 예술화 전략’을 꿈꾸던 순진한 시기는 예술이 일상이 된 시대에 삼켜졌다. 극단적으로 제한된 비전에 몰두하는 영화들은 오늘날 보이는 것이 포화상태에 이르렀음에 대한 하나의 반응처럼 보인다. 오늘날 이미지가 당면한 문제는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100258","retrieved":1654669103173,"image":"http://k.kakaocdn.net/dn/bqQVjd/btrEcPm3dK3/zAWPJcKxH2vL1XfCk40g0k/img.jpg"},{"title":"'브로커' 이지은 \"아이유의 계획되지 않은 세계\"","contents":"‘너와 내가 하나가 된다’는 의미의 이름 아이유(IU)는 배우 이지은을 바라볼 때도 새삼스레 정확한 포부로 다가온다. 그는 본능과 분석 중 어떤 쪽에 더 의지하냐는 질문에 “연기에 경험으로부터 얻은 감각을 많이 투영하는 편이라 아직 내가 전혀 겪어보지 못한 무엇이라면 소화하기가 너무 어려울 것 같다”고 겸손하게 말하면서도, &lt;브로커&gt;가 끝난 뒤 연기로나마 잠시 살아본 미혼모들의 현실과 동행하는 사람이 되기 위해 애쓰고 있었다. 자기 말마따나 이지은은 세계와의 공감대를 삶의 첨탑처럼 올려다보며 노래하고 연기한다. 그는 누군가와 연결되려면 애써 자기를 비범하게 구별짓는 것보다 자신의 평범함까지 솔직하게 드러내는 것이 낫다고 믿는다. 데뷔 15년차, 대중가수로서는 더이상의 정점이 없고 배우로서는 첫 주연작으로 칸 레드 카펫을 밟은 30대의 이지은에게서 여전히 가끔 에고를 털썩 내려놓은 것 같은 홀연한 분위기가 나는 건 어쩌면 신기하고도 당연한 일이다. 그리고 이 드문 재능은 고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100293","retrieved":1654665275367,"image":"http://k.kakaocdn.net/dn/oxh6z/btrEdAP9947/zfXnRiuMDbaRtPtLFWW9rk/img.jpg"},{"title":"'브로커' 강동원 \"다정한 이상주의자\"","contents":"다정하게 아기를 안아 드는 동수에게 묻고 싶었다. 브로커를 자처하고, ‘고객’을 만나기 위해 전국을 여행하면서까지 아기에게 가족을 찾아주려는 이유가 무엇이냐고. 배우 강동원은 “보육원 출신으로서 많은 일을 겪은 동수에겐 당연한 선택”이었을 거라며 담담히 그의 속내를 헤아린다. 베이비박스 운영 단체에서 일하는 동수는 파트너 상현(송강호)과 함께 소영(이지은)의 아기에게 양부모를 찾아주기 위해 길을 나선다. “날카롭지만 쓸쓸해 보이는 눈부터 슬픔이 서린 듯한 등까지 모든 것이 동수 그 자체”(고레에다 히로카즈)였던 강동원은 오랜만에 장르물의 영역을 벗어나 천천히 호흡을 이어간다. 일면 무심한 듯해도, 상현과 소영의 감정을 다독이는 그의 말엔 가만히 귀를 기울이게 하는 힘이 분명하게 깃들어 있다. 전작 &lt;반도&gt;에 이어 &lt;브로커&gt;가 다시 한번 칸영화제에 초청되면서 지난 5월 강동원은 칸의 레드 카펫을 밟았다. “칸에서 &lt;브로커&gt; 완성본을 처음으로 감상하게 됐","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100292","retrieved":1654665275369,"image":"http://k.kakaocdn.net/dn/sIkOf/btrEcxmlbx1/t4xdJBJKgVDSTNSnIgdpy0/img.jpg"},{"title":"'브로커' 송강호 \"숨소리 하나조차 의미가 되는\"","contents":"벌써 7번째 칸영화제 초청이다. “봉준호 감독께서 송강호를 믿으라 했고, 그렇게 했다”는 고레에다 히로카즈 감독의 말은 정확하다. 여기에 더이상 어떤 수식어를 붙여봤자 거추장스러울 뿐이다. 송강호 배우는 고레에다 감독과의 작업을 솔직한 대면이라고 표현했다. “전작들과 어떻게 다르고 뭐가 비슷한지에 대해선 일부러 생각하지 않았다. 상현이 어떤 사연으로 세탁소를 하고 있는지, 어쩌다가 브로커 일을 시작했는지에 대해서도 구체적인 사연을 상상하지 않았다. 연기를 할 때 늘 생각하는 건 지금 현재 이 인물의 감정과 상황이 무엇일지 표현하는 것뿐이다.” 스스로 영화가 되는 배우와 일상의 잔물결도 놓치지 않는 감독이 만나 만들어낸 기적 같은 여정은 특별함을 의식하지 않기에 한층 더 특별해졌다. 칸영화제 출국 전에 진행한 인터뷰에서 담담하게 산책하듯 다녀오겠다던 송강호는 결국 남우주연상 트로피를 들고 돌아왔다. 트로피는 그저 수많은 이름표 중 하나에 불과함을 알기에 우리는 더 큰 박수 소리로 그의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100291","retrieved":1654665275371,"image":"http://k.kakaocdn.net/dn/Nldfe/btrEcNPZ42T/UrfnWxrckpaJwp9w9RJI4K/img.jpg"},{"title":"그렇게 또 가족이 된다: '브로커' 송강호, 강동원, 이지은","contents":"고레에다 히로카즈 감독의 영화에 송강호, 강동원, 배두나, 이지은, 이주영 배우가 함께 출연한다. 비현실적으로 들리는 프로젝트가 마침내 현실이 됐다. &lt;브로커&gt;는 베이비박스에 버려진 아기를 다른 가정에 돈을 받고 넘겨주는 브로커의 여정을 따라가는 영화다. 언뜻 심각한 사회드라마 소재처럼 보이지만 고레에다 감독의 영화답게 사건이나 상황보다 사람들의 관계에 집중한다. 브로커 상현(송강호)과 동수(강동원)의 행보에 아기 엄마 소영(이지은)은 물론 이들을 추적해온 형사들까지 더해지며 기묘하고 아름다운 동행이 시작되는 것이다. 전혀 어울리지 않을 것 같은 이들이 함께 길 위에서 시간을 보내며 한 덩어리가 되어가는 과정은 고레에다 감독의 전매특허다. 그에 걸맞게 송강호, 강동원, 이지은 배우의 색깔은 전혀 다른 장르라고 해도 좋을 정도로 다르지만 묘한 앙상블을 이뤄냈다. 칸국제영화제(이하 칸영화제) 참석을 위해 출국하기 전에 만난 이들은 얼굴에 기분 좋은 긴장감과 설렘이 가득했다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100290","retrieved":1654665275372,"image":"http://k.kakaocdn.net/dn/cCcISd/btrEd4wHEcn/jbusCNKCrUlIaRMBfT7VOk/img.jpg"},{"title":"‘범죄도시 2’ 900만 돌파…팬데믹 이후 첫 ‘1000만 영화’ 눈앞","contents":"[한겨레]\n흥행 속도는 ‘기생충’보다 빨라\n\n\n\n\n마동석·손석구 주연 범죄액션 영화 &lt;범죄도시 2&gt;가 개봉 20일째인 6일 관객수 900만명을 넘어섰다.\n6일 영화진흥위원회 영화관입장권 통합전산망을 보면, &lt;범죄도시 2&gt;는 전날까지 886만8620명의 관객을 모았다. 배급사 에이비오엔터테인먼트는 &lt;범죄도시 2&gt;가 이날 오전 관객 13만2000여명을 보태면서 누적 관객수 900만명을 돌파했다고 밝혔다.\n\n\n&lt;범죄도시 2&gt;는 지난달 18일 개봉한 이후 &lt;쥬라기 월드: 도미니언&gt;(이하 &lt;쥬라기 월드 3&gt;) 개봉일인 지난 1일 하루만 빼고 내내 박스오피스 정상을 지켜왔다. 이 기세면 1000만 관객 돌파도 시간 문제로 보인다. &lt;범죄도시 2&gt;가 1000만 관객을 넘기면 2019년 봉준호 감독의 &lt;기생충&gt; 이후 3년 만이자 코로나 팬데믹 이후 첫 ‘1000만 영화’가 된다.\n\n\n\n\n&lt;범죄도시 2&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100320","retrieved":1654650331107,"image":"http://k.kakaocdn.net/dn/dNZw22/btrEdAIHKO4/oyw1QioTkQP3qNHjUZUtdK/img.jpg"},{"title":"디즈니+ 시리즈 '미즈 마블' 배우 이만 벨라니","contents":"디즈니+의 새 오리지널 시리즈 &lt;미즈 마블&gt;의 주연배우 이만 벨라니를 화상으로 만났다. 19살의 파키스탄 출신 캐나디안인 이만 벨라니는 &lt;미즈 마블&gt;에서 공상을 현실로 바꾸는 초능력을 가진 고등학생 카말라 칸을 연기했는데, 이 시리즈가 그의 데뷔작이다. “마블의 첫 번째 무슬림 캐릭터”라는 결코 가볍지 않은 역할을 맡게 된 이만 벨라니와 &lt;미즈 마블&gt;에서 그가 연기한 카말라 칸, 카말라가 가진 초능력, 할리우드의 뜨거운 이슈인 다양성, 그리고 갓 데뷔한 배우로서 그가 가진 꿈에 대해 묻고 들었다.\n\n\n\n\n- &lt;미즈 마블&gt;의 카말라 칸은 “마블의 첫 번째 무슬림 캐릭터”다. 코믹스 원작인 &lt;미즈 마블&gt;과 카말라 칸에 대해 설명해주면 좋겠다.\n\n\n= 카말라 칸은 뉴저지에 사는 16살 고등학생이다. 평범한 고등학생들처럼 카말라도 자기가 누구인지, 앞으로 무엇을 해야 하는지 찾으려고 한다. 물론 카말라의 세상에는 에일리언과 슈퍼히어로가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100289","retrieved":1654586177875,"image":"http://k.kakaocdn.net/dn/2y57e/btrEdapjy8w/ztrqhRTbzonQY8WQ9BzjjK/img.jpg"},{"title":"[유선주의 드라마톡] '붉은 단심'","contents":"성군의 자질을 갖추고 모두에게 수려한 용모를 상찬받는 사극 로맨스 남주인공이 주류인 판. KBS2 드라마 &lt;붉은 단심&gt;은 그 전형을 깬다. “생각보다 얼굴이 까무잡잡한디?” “키가 별로 안 커.” “성격이 좀 더러울 것 같아.” “눈빛이 쎄해.” 신분을 감추고 보름마다 죽림현 수장 유정(강한나)을 만나러 잠행을 나가는 왕 이태(이준)는 유정을 따르는 똥금(윤서아)과 향이(서혜원)에게 가차 없는 인물평을 당한다. 좌의정 박계원(장혁)이 평하는 이태는 “어질진 않으나 담대하고 지혜롭기보단 간교하며 덕은 없으나 인내는 강하니 이 또한 군왕의 자질”이란다. &lt;붉은 단심&gt;의 인물들은 저마다 입장과 상황에 따라 이태를 다르게 파악한다. 또한 박계원의 평은 세자 시절 자신에게 무릎까지 꿇었던 이태를 비로소 치열한 수 싸움을 벌일 만한 상대로 두는 지점이기도 하다.\n\n\n상대의 변화를 수용하며 평가가 변화하는 이야기는 평하는 쪽과 대상, 양측 모두의 캐릭터를 두텁게 한다. 이태","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100304","retrieved":1654524778631,"image":"http://k.kakaocdn.net/dn/dhWetz/btrDXbwrG2G/8d68g2ZQPbTLLKicnQHCtk/img.jpg"},{"title":"[LIST] 신수원 영화감독의 리스트 '오마주' 연출","contents":"‘LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n&lt;폭스캐처&gt;\n\n인간의 심연과 욕망을 파고드는 수작이다. 주인공 마크 슐츠와 악역인 존 듀폰의 욕망이 서로 소통되지 않고 결국 파멸에 다다르는데 이야기 전개 방식과 연출이 무척 강렬하다. 인간의 감정에 대해서 조용히 곱씹어보게 된다.\n\n\n\n&lt;실비아 플라스 시 전집&gt;\n실비아 플라스 지음 | 마음산책 펴냄\n\n\n평소에 시를 잘 읽지 않는다. 그런데 이 시집은 사놓고 곁에 두는 것만으로도 마음이 든든했다. 상상력을 자극하는 문장으로 가득하다. 특히 창작자들에게 권하고 싶은 책.\n\n\n\n&lt;믿을 수 없는 이야기&gt;\n\n추천받고 한동안 보지 않고 있다가 한번에 몰아서 본 작품. 성폭행당한 소녀의 말을 누구도 믿어주지 않으며 이야기가 시작되는데 믿음과 불신의 양극으로 출발하는 지점이 독특하게 느껴졌다. 마지막에 소녀가 경찰에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100288","retrieved":1654496316434,"image":"http://k.kakaocdn.net/dn/psfW2/btrD187qS7A/UjSKigjp2KR6H5FdOkwBXK/img.jpg"},{"title":"민규동 감독·한국영화감독조합 대표 인터뷰","contents":"- 시청각물창작자국제연맹(AVACI)의 첫 세계 총회가 서울에서 개최되기까지 한국영화감독조합(DGK)과 어떤 논의가 있었나.\n\n\n= 국제저작권관리단체연맹(CISAC) 총회가 3년 전에 도쿄에서 열렸는데, DGK도 자비로 참석해서 저작권자의 기본권이 세계 각국에서 어떤 맥락으로 해석되고 정착한 상황인지 확인했다. &lt;기생충&gt;이 황금종려상을 받고 난 다음주에 행사가 있었기 때문에 모두가 우리를 축하하는 분위기였지만, 막상 저작권법 상황을 알고는 천만 영화가 이렇게 많은 나라에서 여전히 창작자의 기본권이 후진적이라는 사실에 걱정스러워하는 눈치였다. 글로벌 스탠더드에 맞게 한국의 상황이 개선되길 바라는 의미를 담아 AVACI의 첫 총회를 서울에서 하자고 중지를 모으게 됐다. AVACI는 한국음악저작권협회가 속해 있는 CISAC(전세계 120개국, 228개의 음악·문학·영상 등 광범위한 장르의 예술 저작권 징수 단체들의 연맹.-편집자)보다 영상물에 집중하기 위해 설립된 세계연맹이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100275","retrieved":1654334059469,"image":"http://k.kakaocdn.net/dn/bMEYIn/btrDXaXGm2R/DkO1e3mKJ1kAm6XaMqskX1/img.jpg"},{"title":"서울에서 최초로 열린 시청각물창작자국제연맹 총회에 가다","contents":"(5월18일 열린 AVACI 연례 총회 오픈 콘퍼런스 현장. DGK와 AVACI가 한국 저작권법 개정 촉구 성명서를 발표했다.)\n\n\n창작자의 권리 보호에 취약한 한국영화계는 음악·방송업계나 해외 주요 영화산업국에서는 당연시되는 영상물의 부가적 사용에 따른 저작권료(비례보상액)에 관한 법적 보장이 없는 상태다. 이를 논의하기 위해 5월11~20일 서울 일대에서 시청각물창작자국제연맹(AVACI) 총회가 열렸다. 글로벌 K콘텐츠의 미래를 전망하기에 앞서 정비되어야 할 창작자의 공정보상권에 관해 첨예한 논의들이 오갔다. 감독 대담, 전세계 저작권법 관계자들의 오픈 콘퍼런스, 한국 문화창조산업 전망과 창작 환경을 진단하는 포럼 등에서 전개된 주요 현안과 쟁점들을 소개한다. AVACI 총회를 유치하고 ‘공정한 보상 캠페인’에 힘쓰고 있는 민규동 한국영화감독조합(DGK) 대표가 직접 저작권법 개정의 필요성을 알리는 인터뷰도 함께 전한다.\n\n\n방송 작가와 가요 작곡가는 받지만 영화감독은 못 받는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100273","retrieved":1654334059471,"image":"http://k.kakaocdn.net/dn/bRnH10/btrDVi3GPVj/6QKAupRY2hPGCrMM8vMv51/img.jpg"}]}