{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[김수민의 디스토피아로부터] 극장의 밑바탕","contents":"유서 깊은 건물이라고 해서 반드시 보존하라는 법은 없다. 건물이 사람을 위해 존재하지 사람이 건물을 위해 존재하지 않는다. 재개발/재건축이 원형 보존보다 공익에 부합하는 경우도 있을 것이다. 다만, 그 건물이 무엇인지에 따라 사람의 생각은 움직일 수 있다. 원주시가 허물려는 원주 아카데미극장은 1963년에 세워져 현재까지 원형을 간직한 건축물이다. 오래 공존했던 원주 시내 다른 단관 극장들이 사라지고 홀로 남았다.\n\n\n원주시가 전임 집행부의 복원 계획을 뒤집고 철거로 방향을 틀자, 문화유산을 지키려는 보존론과 주차장과 야외공연장으로 바꿔보자는 철거론이 맞섰다. 양쪽 모두 자신의 방안이 인근 시장을 살리는 것이라 주장한다. 원주시의회는 이 문제로 연신 파행을 겪다가 희한한 중간 결과를 내놨다. 추가경정예산안 처리는 다음 회기로 넘어가 철거 집행이 지연되었지만, 철거 계획을 담은 ‘공유재산 관리계획 변경안’은 표결에서 간발의 차이로 통과되었다. ‘계산’만 미룬 채 ‘주문’을 질러버린 꼴","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102729","retrieved":1684390567533,"image":"http://k.kakaocdn.net/dn/R7cfO/btsgnXtUwsL/oOGgP1Hl7JiZWcMorBCk1K/img.jpg"},{"title":"[복길의 슬픔의 케이팝 파티] 사랑도 사람도 너무나도 겁나","contents":"멜로디를 분리해도 그 자체로 감상이 완성되는 노랫말들이 있지만 &lt;외톨이&gt;는 가사만으로는 곡이 가진 맥락을 이해하기 어렵다. 이 노래는 가사만 놓고 보자면 연인과의 이별로 상처받은 채 고립되어가는 한 남자의 절규다. 기억 속에 남은 전 연인의 흔적을 모두 지우려고 노력하지만, 매일 밤 꿈에 연인이 나타나 그 고통을 위로해주니 모든 노력이 물거품이 된다는 슬픈 읊조림. “아무도 모르게 다가온 이별에 대면했을 때, 또다시 혼자가 되는 게 두려워 외면했었네”와 같은 가사는 관계의 끝에서 가지게 되는 자연스러운 예감이고, “한없이 소리쳐 봐도 아무런 대답이 없는 널” 같은 가사 또한 이별 직후 많은 사람이 느끼는 보편적 감정이다. 그렇기에 좀더 과장해서 말하자면, &lt;외톨이&gt;에서 가사란 그저 보조적인 역할을 할 뿐이다. 이 노래는 반드시 무대를 보아야 완성된다.\n\n\n현악 오케스트라가 전주부터 예민한 분위기를 조성한다. 가면을 쓴 댄서들 사이에 앞머리로 한쪽 눈을 가린 채","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102680","retrieved":1684390567537,"image":"http://k.kakaocdn.net/dn/lyNxy/btsgtvpP09q/OlfDkrjHfn0rspAWKzdPM0/img.jpg"},{"title":"[WHO ARE YOU] ‘우리가 사랑했던 모든 것’, 조준영","contents":"차분한 모범생 고준희(조준영)와 쾌활한 운동선수 고유(오세훈)는 말투부터 스타일까지 모든 면이 다르지만, 어린 시절부터 형제처럼 함께 성장하며 서로의 곁을 지킨다. 어느 날 준희의 건강이 악화되자 고유는 기꺼이 자신의 신장을 내어놓는다. 신장이식 후 성격이 변한 준희와 고유는 한소연(장여빈)을 동시에 사랑하게 되면서 대립한다.\n\n\n드라마 &lt;우리가 사랑했던 모든 것&gt;에서 준희를 연기한 조준영은 단짝이면서 경쟁자가 되는 고유와의 관계를 섬세히 묘사하고자 했다. 고유 역을 맡은 오세훈과는 작품을 준비하는 단계부터 자주 만나 배역에 대해 논의했다. “다른 배우들과도 연령대가 비슷해서 금세 친해졌다. 출연진 사이가 좋으면 현장에서 연기하기도 편안하다는 걸 실감했다.” 장기를 기증한 사람의 성격이나 습관이 수혜자에게 전이된다고 알려진 셀룰러 메모리 증후군을 겪으며 점차 바뀌어가는 준희의 모습도 입체적으로 표현하려 애썼다. “이식 수술 이후 준희의 성격을 나타내는 게 쉽지 않았다. 준","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102728","retrieved":1684390567538,"image":"http://k.kakaocdn.net/dn/cNw9Mr/btsgtRTmOZL/y6k5KzuY12613ufpT8CDUk/img.jpg"},{"title":"[인터뷰] '거신: 바람의 아이' 신창섭 감독, 신주영 그리메 대표, 가족이 함께 작품을 만들어간다는 것","contents":"&lt;거신: 바람의 아이&gt;를 만든 애니메이션 제작사 ‘그리메’는 본사가 제주도에 있다. 제주의 문화를 가까이서 접한 신창섭 감독과 신주영 대표는 영등할망신화와 돌하르방의 기원을 기반으로 작품을 구상하기 시작했다. &lt;거신: 바람의 아이&gt;에서 영등과 유랑은 해적들로부터 제주 전설로 내려오는 ‘바람의 신주’를 지키기 위해 분투한다. 해적들이 로봇 ‘적귀’와 함께 나타나자 이와 대적하기 위해 꺼낸 카드가 바로 돌하르방 로봇이다. 신창섭 갑독과 신주영 대표는 작품의 아이디어부터 캐릭터 디자인, 연출에 이르기까지 긴밀하게 의견을 주고받으며 &lt;거신: 바람의 아이&gt;를 완성했다.\n\n\n\n\n- &lt;거신: 바람의 아이&gt;를 제작하게 된 계기는 무엇인가.\n\n신창섭 감독 회사가 제주도에 있다 보니 자연스레 하르방이 어떻게 생겨났을까, 하르방을 모티브로 로봇을 만들어보면 어떨까 싶었다. 여기서 출발해 하르방이 예전엔 골렘처럼 움직이는 거대한 석상이었으며 사람들이 그걸 보고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102722","retrieved":1684314955481,"image":"http://k.kakaocdn.net/dn/blJZHK/btsgnjCovOi/El45CjJAzY2ENksuUI4kp0/img.jpg"},{"title":"[리뷰] ‘울지마 엄마’, 죽음은 애달프지만, 기억은 이어진다는 믿음","contents":"&lt;울지마 엄마&gt;는 4기 암 환우들의 생과 사를 다룬 다큐멘터리다. 이호경 감독은 위암 4기를 선고받은 누나의 행복한 시기를 기록하기 위해 카메라를 들었다. 그 과정에서 만난 세 환우의 사연도 함께 담아냈다. 암 환우와 가족이 직접 운영하는 커뮤니티 ‘아름다운 동행’에서 만난 세 환우. 중학교 음악 교사 출신 김정화씨, 아름다운 동행에서 여러 암 환우들의 증상을 진단해주던 외과 레지던트 출신 정우철씨, 암 선고를 받은 상태에서 이혼을 진행하던 김현정씨는 이제 막 초등학교에 입학했거나 입학할 준비를 하는 아이들을 둔 젊은 부모들이다. 자기 죽음보다 남은 가족에 대한 걱정이 앞선 이들의 모습은 우리가 무엇으로 사는지에 대해 되묻는다.\n\n\n&lt;울지마 엄마&gt;는 암 환우의 쾌활한 모습부터 죽음에 이르는 과정, 환우의 죽음 이후에 남은 가족들의 일상까지 차근차근 짚어간다. 암 선고를 받은 환우들의 모습은 미디어에 노출되는 것처럼 고통으로 가득 찬 것만은 아니다. 활기찬 목소리","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102727","retrieved":1684307784379,"image":"http://k.kakaocdn.net/dn/cve9eV/btsgk1h7yZj/CUII08JkW9RDUVuJm7EUlK/img.jpg"},{"title":"[리뷰] ‘슬픔의 삼각형’, 웃음과 역겨움을 동시에 감각게 하는 탁월함","contents":"커플인 칼(해리스 디킨슨)과 야야(샬비 딘)는 모델 동료이지만 처지가 다르다. 여성 모델 임금의 3분의 1에 불과한 남성 모델 칼과 패션쇼 런웨이의 첫 주자인 야야. 톱모델이면서 인플루언서인 야야 덕에 두 사람은 고급 크루즈에 승선할 기회를 얻는다. 부자를 대상으로 하는 크루즈는 철저히 계급화돼 있다. 승객의 즉흥적인 한마디에 모든 승무원은 바다에 뛰어들어야 하고, 누텔라를 원한다면 먼바다에서 공수하길 주저하지 않아야 한다. 파도가 심상찮은 날 펼쳐진 선상 만찬과 난파로 인해 이들의 권력 구조가 뒤집힌다.\n\n\n루벤 외스틀룬드 감독은 2017년 &lt;더 스퀘어&gt;에서 미술계의 허상을 폭로했듯 &lt;슬픔의 삼각형&gt;에서도 패션업계와 자본의 계급성을 신랄히 비판한다. 칼과 야야의 권력 불균형을 통해서는 사회적 성역할의 고정관념을 반사해 비추고, 크루즈에서의 부자들의 행태를 희화화하는 것으로 부의 천박함을 날카롭게 포착한다. 특히 고급스러운 선상 만찬을 구토로 뒤덮은 장면은 웃음","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102726","retrieved":1684307784387,"image":"http://k.kakaocdn.net/dn/duXDwb/btsglPalKfb/Mk9glS6JTGAhyASIcKI8K0/img.jpg"},{"title":"[리뷰] ‘거신: 바람의 아이’, 제주 신화와 상징의 흥미로운 인용, 다소 평범한 전개","contents":"오랫동안 전설 속 ‘바람의 신주’를 찾아 헤매던 과학자들이 동굴 속에 잠들어 있던 신주를 발견한다. 마침내 신주와 마주했다는 감격에 잠긴 것도 잠시, 갑작스레 신주가 작동하며 과학자들은 과거로 시간 이동을 한다. 이들이 도착한 곳은 1230년대 탐라. 과학자들은 시대상에 맞게 저마다 외형과 직업을 바꿔가며 현실에 적응한다. 가령 과학자 도무(권성혁)는 대장장이로 분해 간간이 현대의 문물을 만들어 선보이는데, 마을의 소년 유랑(심규혁)이 이에 관심을 보이며 도무와 가까워진다. 어느 날, 유랑은 해적에게서 도망치다 마을에 들어선 한 소녀를 구출한다. 알고 보니 그는 신주를 지켜야 하는 운명의 소녀 영등(민아)이었다. 세계를 파괴할 힘을 가진 신주를 얻기 위해 해적들은 포기하지 않고 탐라로 다시 쳐들어온다. ‘적귀’에 맞서기 위해 유랑과 도무는 숨겨뒀던 거대한 돌하르방 로봇 ‘거신’을 선보인다.\n\n\n&lt;거신: 바람의 아이&gt;는 바람과 바다의 여신 영등할망신화를 바탕으로 돌하르방의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102725","retrieved":1684307784388,"image":"http://k.kakaocdn.net/dn/CdRSQ/btsgkXNvOhE/mXUpp9kuctnSMO1mNk0eKK/img.jpg"},{"title":"[리뷰] ‘메리 마이 데드 바디’, 변화한 사회가 자아낸 참신한 상상, 다만 너무 익숙한 결말","contents":"마음만 앞선 형사 생활을 이어가는 우밍한(허광한)은 마약범 구속 과정에서 폭행과 성차별이라는 죄목으로 징계를 받게 된다. 동성애자를 향한 차별을 습관처럼 일삼는 그는 자신의 잘못을 인지하지 못한 채 수사에만 집중한다. 여느 날처럼 범인을 잡다 길에 쏟아진 물건을 정리하던 우밍한은 붉은 봉투 하나를 줍게 된다. 그 안에 들어 있는 건 바로 영혼 결혼식 초대장. 이 초대장엔 영험한 저주 하나가 걸려 있으니, 봉투를 주운 사람은 무조건 영혼 결혼식을 치러야 한다. 이 사실을 알게 된 우밍한은 일면식 없는 남성과 결혼할 운명을 거부하려 발버둥치지만 갑자기 하늘에서 냉장고가 떨어지거나 차 사고가 나는 등 재수 없는 일들의 연속으로 결국 어려운 결정을 내린다. 결혼 상대자의 이름은 마오마오(임백굉). 의문의 교통사고로 목숨을 잃은 그를 애도하기 위해 가족이 영혼 결혼식을 계획한 것이었다. 혼인 이후 모습을 드러낸 마오마오는 우밍한에게 빙의를 협박하며 자신의 한을 풀어줄 것을 부탁하고, 어느덧","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102724","retrieved":1684307784388,"image":"http://k.kakaocdn.net/dn/cgvSLg/btsge4UOKUA/Tv0u1P4X3MJpzOLNUM4tvk/img.jpg"},{"title":"[리뷰] ‘엑소시스트: 더 바티칸’, “우리의 죄를 우리가 찾게 할 것이다”","contents":"스페인으로 한 가족이 이사 중이다. 엄마 줄리아(알렉스 에소)는 두 자식을 데리고 오래된 수도원으로 가고 있다. 이곳은 1년 전 죽은 남편이 남긴 유일한 유산이다. 줄리아는 이곳을 수리하여 팔 생각이다. 아들 헨리는 무언가에 홀린 듯 수도원을 구경하다가 악령에 씌인다. 수상함을 느낀 나머지 가족은 헨리를 데리고 병원을 찾아간다. 하지만 의사는 단순히 정신병이라고 진단한다. 그날 밤 헨리는 괴상한 목소리로 신부를 데려 오라고 가족에게 명령한다. 줄리아는 에스퀴벨 신부(다니엘 소바토)에게 도움을 요청한다. 하지만 그는 아들의 몸속 악령이 원하는 신부가 아니었다. 악령이 원한 자는 교황청 수석 구마 사제인 아모르트 신부(러셀 크로)였다.\n\n\n&lt;엑소시스트: 더 바티칸&gt;은 실제 바티칸 교황청이 공식으로 인정한 수석 엑소시스트 가브리엘 아모르트 신부의 회고록 속 이야기를 바탕으로 한 공포 스릴러 영화다. 영화는 오래된 수도원을 배경으로 벌어지는 한편의 실내극 같다. 하지만 단조로움을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102723","retrieved":1684307784391,"image":"http://k.kakaocdn.net/dn/bGH3My/btsgdyV3wLn/9fjTm0L09Ts5ZMZAkuQCrK/img.jpg"},{"title":"[리뷰] ‘말이야 바른 말이지’, 혐오를 겨냥하는 재기발랄한 농담","contents":"같은 공간, 하나의 신, 두 사람의 대화. &lt;말이야 바른 말이지&gt;를 채운 6편의 단편은 이 약속된 제한 위에서 피어난 재기발랄한 말들의 향연을 보여준다. 카페, 집, 회사, 파티룸 등 그다지 유별날 것 없는 일상의 무대 위로 흘러나오는 대화들은 하나같이 ‘갈등’ 중이다. 소셜 코미디를 표방한 &lt;말이야 바른 말이지&gt;는 노사, 지역, 젠더, 세대 갈등에 익숙한 동시대 성원들 저마다의 뻔뻔한 입장 차를 풍자한다. 동물권, 환경문제, 미투 운동 등 사회적 이슈가 개인의 일상에서 모순적으로 어긋나는 순간들을 포착하는 장면들이 특히 웃음을 낳는다.\n\n\n&lt;이렇게 된 이상 청와대로 간다&gt;의 윤성호 감독이 연출한 &lt;프롤로그&gt;는 서로의 악덕과 편법을 유능함으로 착각한 기업 관리자들의 허세 가득한 대화를 들려준다. 단편 &lt;아마 늦은 여름이었을 거야&gt; &lt;우리의 낮과 밤&gt;으로 미쟝센단편영화제에서 주목받은 김소형 감독은 &lt;하리보&gt;에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102721","retrieved":1684307784392,"image":"http://k.kakaocdn.net/dn/kwDJX/btsglObtOug/iJDkKd2EReG44EI3rxoQbk/img.jpg"},{"title":"[비평] 그럼에도 '드림'을 긍정하는 이유","contents":"&lt;드림&gt;이 받은 혹평 중에는 이병헌 감독의 장기가 잘 드러나지 않는다는 지적이 많다. &lt;극한직업&gt;(2018), &lt;바람 바람 바람&gt;(2017) 등 전작에서 선보인 시원한 유머가 부족하다는 말이다. 확실히 웃음 측면에서 &lt;드림&gt;은 전작들과 결이 다른데, 가장 결정적인 차이는 ‘이병헌표 웃음’이 줄었다는 것이다.\n\n\n집의 부재가 가져온 변화\n\n이병헌표 웃음은 뭘까. 그의 인물들은 뻔뻔한 소리를 또박또박 쉴 새 없이 떠들기도 하고, 예상치 못한 순간에(주로 불리할 때) 어이없는 애교를 부리기도 하고, 때때로 고함에 상욕까지 시원하게 쏟아낸다. 그들은 속물스럽지만 귀엽다. 그러나 이병헌 코미디의 가장 중요한 특징은 ‘자조적인 유머’다. 그들은 자신의 한심하고 절망스러운 상황에 대해 물색없이 떠든다. 상황의 엿같음을 폭로하면서도 별일 아니라는 듯 능청을 떤다. &lt;드림&gt;에서 소민(아이유)이 “페이가 열정을 못 따라와서 열정을 페이에 맞췄다”고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102679","retrieved":1684304178561,"image":"http://k.kakaocdn.net/dn/WqK4y/btsggMTGfyM/a68AlDB2CeyNKIvrHYEa90/img.jpg"}]}