{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[비평] ‘물안에서’, 결정되지 않는 이미지","contents":"&lt;물안에서&gt;를 보는 내내 떠올렸던 것은 초점 없는 이미지를 이렇게나 신중하게 응시하는 경험이 과연 얼마나 될까 하는 의문이었다. 비경제적 이미지, 시행착오, 상영 환경에 대한 불신을 촉발하는 화면, 그리고 이 모든 혐의들과 평행선을 그리면서 그저 재생되고 있을 뿐인 영화. 그러나 이 글은 초점이 나간 채로 촬영되었다는 사실을 가지고 &lt;물안에서&gt;가 개봉될 수 있는 영화의 조건(그런 게 있다면)을 파격적으로 변절했다거나, 영화를 어렵게 만든다는 식으로 과장하는 반응들과는 거리를 두기로 한다.\n\n\n정말 알고 싶은 것은 이런 질문이다. 왜 하필 ‘영화 만들기에 대한 영화’가 이렇게 촬영되어야 했을까. 스스로의 삶을 영화를 향해 굴절시키는 홍상수 감독의 작업 방식에서 영화를 만드는 일은 거의 매 영화를 빼놓지 않고 출현하는 사건이지만 정작 영화 제작 현장은 영화를 둘러싼 반응들 속에서 불투명하게 남아 있는 영역이었다. 그러나 &lt;물안에서&gt;에는 촬영 현장이 등장한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102586","retrieved":1683094548370,"image":"http://k.kakaocdn.net/dn/4g62n/btsdPuGCGV3/DRSKr8kkz0ADsETYS5Y7p1/img.jpg"},{"title":"[비평] 4월 제주 바다처럼 찬란한","contents":"영화를 보고 나와 영만이 어머니 이미경 배우에게 메시지를 올렸다. 카카오톡 PC 버전 앞에 앉아 자세를 가다듬는다. 뭐라고 쓸까. 꽤 길고 정중하게 썼다가 지운다. 조금 짧고 경쾌하게 썼다가 다시 지운다. 보내진 메시지는 그 중간 어디쯤이다. “…저를 포함해 많은 사람들이 어머님들의 모습을 보면서 거꾸로 위로받고 있지 뭐예요. 4월16일이 또 지나고 세상은 다시 조용해질지 모르지만, 잊지 않으려 애쓰는 이들이 제 주변에도 적지 않습니다. 오늘도 영만이를 살아내고 계신 어머님, 매일 응원합니다….” 이제는 스스럼없이 전화드려도 편하게 받아주실 텐데, 뭐라 말해야 할지 쉽지가 않다. 유가족과 직접 연락하지 않더라도 많은 이들의 심정이 이와 다르지 않을 것이다. 뭐라도 해야 할 것 같고 함께 애도하고 싶지만 마음뿐이어서 자책하는 이들도 적지 않을 것이다. 참사를 목도한 수많은 이들이 어찌 해야 좋을지 몰라 난감해하는 이유는, 우리가 아직도 이 사건의 영문을 모르고 있다는 명백한 사실과 맞","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102583","retrieved":1683094548373,"image":"http://k.kakaocdn.net/dn/bHsG7W/btsdOtPiPAO/GyKDxnLLKHK0q5m1TedcE1/img.jpg"},{"title":"JEONJU IFF #7호 [인터뷰] '오키쿠와 세계' 사카모토 준지 감독, 가장 낮은 곳에 있는 이들의 희망","contents":"&lt;오키쿠와 세계&gt;는 사카모토 준지 감독의 예외적인 작품이다. 지금껏 그의 스타일로 명명되던 강렬함, 거침 대신 섬세함, 따스함의 감성이 가득하다. 시대 배경은 19세기 중반 일본의 에도 시대다. 주인공 셋은 인분을 수거하여 농사꾼들에게 되파는 분뇨업자 청년 야스케와 추지, 그리고 쇠퇴한 사무라이 가문의 외동딸 오키쿠다. 당대 사회에서 하층 계급에 속하던 이들은 경제적 빈곤, 구조적 차별, 가족의 상실을 겪으며 고된 삶을 이어간다. 그러나 &lt;오키쿠와 세계&gt;는 절망보다 희망을 택한다. 이러한 곤궁 속에서도 피어나는 사랑과 희망의 가능성이 작품을 뒤덮는다. 90년대 이후 일본의 주요 감독으로 손꼽히며 한국과도 각별한 연을 이어오던 사카모토 준지 감독이 공식 일정으로는 처음 전주국제영화제를 찾았다.\n\n\n\n\n- 그간 한국을 자주 찾아오긴 했으나 전주국제영화제 상영은 처음이다.\n\n\n= 이전에도 몇 번 초대받긴 했는데 항상 촬영 일정과 겹치더라. 아쉬웠다. 전주에 온 솔직한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102633","retrieved":1683083612871,"image":"http://k.kakaocdn.net/dn/DkNdy/btsdGPSUhEm/ehGQX3HI8YGKkkTBh2RpH0/img.jpg"},{"title":"JEONJU IFF #7호 [인터뷰] '삼사라' 로이스 파티뇨 감독, 눈을 감고 떠나는 영화적 모험","contents":"일반적으로 영화는 ‘보는’ 매체다. 영화를 감상한다는 것은 스크린에 투영되는 이미지를 시각적으로 인지하는 과정이다. 그런데 &lt;삼사라&gt;엔 ‘보아서는’ 안 되는 15분의 시간이 있다. 영화의 중반, 눈을 감으라는 영화의 권유를 따르고 나면 완전한 어둠 속에서 섬광들의 점멸과 자연의 소리만을 느끼게 된다. 이를 통해 &lt;삼사라&gt;가 체험하게 만드는 것은 티베트 불교에서 말하는 ‘바르도’, 이른바 생과 사의 중간에 있는 세계다. 2013년 이후 꾸준히 전주를 찾고 있는 로이스 파티뇨 감독은 언제나 새로운 영화 언어, 새로운 감각의 지평을 꿈꾼다. 자연 풍광의 이미지에서 시간의 흐름을 포착하던 그의 시선은 이제 인간의 표정과 생기에도 집중하기 시작했다. 올해 전주시네마프로젝트의 선정작이기도 한 &lt;삼사라&gt;는 올해 2월 베를린국제영화제의 인카운터스 부문에서 심사위원 특별상을 받았다.\n\n\n\n- 공식 일정으로만 한국에 5번 넘게 방문했다. 특히 전주국제영화제에는 꾸준히","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102632","retrieved":1683083612873,"image":"http://k.kakaocdn.net/dn/90ykj/btsdGdmtaex/sIEWu28vaESRFbeu1laeT1/img.jpg"},{"title":"JEONJU IFF #7호 [인터뷰] '도깨비불', '이 거리는 어디에 있나요?' 주앙 페드로 호드리게스, 주앙 후이 게라 다 마타, 판타지에도 현실은 필요한 법.","contents":"올해 전주국제영화제를 찾는 시네필들의 관심작 리스트엔 대부분 현대 포르투갈 왕자의 퀴어 뮤지컬 &lt;도깨비불&gt;이 자리했다. 전주국제영화제가 오랫동안 꾸준히 틀어온 파울루 로샤의 &lt;녹색의 해&gt;를 독창적으로 재해석한 &lt;이 거리는 어디에 있나요?&gt;도 영화제 이전부터 관객들의 이목을 끌었던 작품이다. 두 영화는 모두 두 동명이인 예술가, 주앙 페드로 호드리게스(이하 호드리게스)와 주앙 후이 게라 다 마타(이하 게라 다 마타)에 의해 창조됐다. 1997년부터 함께 작업해 온 둘은 &lt;이 거리는 어디에 있나요?&gt;를 공동 연출로, &lt;도깨비불&gt;에선 연출 호드리게스와 작가 게라 다 마타로 협업해왔다. 두 편의 독창적인 작품으로 전주를 찾은 그들을 만나 각각의 작업기를 물었다.\n\n\n\n- &lt;이 거리는 어디에 있나요?&gt;와 &lt;도깨비불&gt;은 모두 코로나19의 현실이 적극 반영돼 있다.\n\n\n호드리게스 두 작품 모두 팬데믹 이전에 기획했다. 하","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102629","retrieved":1683083612875,"image":"http://k.kakaocdn.net/dn/crEuE9/btsdG85Ko6t/EoPDr9iWwlmsGcSjKkk9dk/img.jpg"},{"title":"JEONJU IFF #7호 [프리뷰] 폴 B. 프레시아도 감독, '올란도, 나의 정치적 자서전'","contents":"&lt;올란도, 나의 정치적 자서전&gt; Orlando, My Political Biography\n\n\n\n폴 B. 프레시아도/프랑스/2023년/98분/국제경쟁\n\n신체정치사학자이자 그 자신이 트랜스 남성인 폴 B. 프레시아도가 영화를 통해 버지니아 울프에게 편지를 쓴다. 그에 의하면 16세기부터 20세기까지 젠더를 넘나들며 살아온 캐릭터 올란도에 관한 소설 &lt;올란도&gt;는 버지니아 울프가 한 세기 전 자신을 위해 쓴 자서전이다. 프레시아도는 26인의 논-바이너리 트랜스 젠더 비전문 배우를 고용해 그들이 각자만의 올란도를 연기하도록 한다. 8세부터 70세로 구성된 26인의 트랜스 배우들은 올란도를 연기하고 낭송하며 젠더 이분법 속에서 자신이 저항하고 투쟁한 삶의 단면을 구술한다. &lt;올란도&gt;의 텍스트는 배우들이 살아오며 겪은 고용 차별, 의료 차별 등 인생의 고락과 조응한다. &lt;올란도, 나의 정치적 자서전&gt;은 제목에 걸맞게 원전의 3인칭 주어를 1인칭 주인공","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102533","retrieved":1683083612877,"image":"http://k.kakaocdn.net/dn/pZF4Q/btsdGIfaAto/GUqYch8PJnK2hHu6g3wj9K/img.jpg"},{"title":"JEONJU IFF #7호 [프리뷰] 마리아 아파리시오 감독, '구름에 대하여'","contents":"&lt;구름에 대하여&gt;\n\n\n\n마리아 아파리시오/아르헨티나/2022년/144분/국제경쟁\n\n아르헨티나 코르도바를 중심으로 네 인물의 이야기가 펼쳐진다. 라미라는 바에서 일하는 요리사다. 그는 길거리에서 마술을 배우기 시작한다. 10대 딸을 둔 에르난은 엔지니어의 경력을 살려 구직 활동을 하고 있지만 현실은 녹록지 않다. 서점에서 일하는 루시아는 오랜만에 새로운 사랑을 시작하려고 한다. 공립 병원 간호사로 일하는 노라는 무료한 일상에서 벗어나기 위해 연극 워크숍에 몰두해 있다. 네 캐릭터의 이야기는 유기적으로 연결되기보단 도시인의 고독과 직업 정체성, 일과 예술 이야기를 시적인 문법으로 일종의 패치워크처럼 엮어나간다. 흑백으로 촬영한 간결한 미장센과 비와 구름의 이미지가 주는 우울감이 일상 안에서 낭만과 좌절 그리고 희망의 심상을 탁월하게 포착한다. 주민들을 인터뷰하며 그들의 이야기를 엮어나가는 구성을 취한 &lt;거리&gt;(2016)에 이어 마리아 아파리시오 감독이 선보인 두 번","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102532","retrieved":1683083612878,"image":"http://k.kakaocdn.net/dn/cvLuTo/btsdGonLxFm/dwX2dgOhqcAmWhlZRDakNk/img.jpg"},{"title":"[인터뷰] 열심의 진심 <해피메리엔딩>, 이동원, 성태, 신명성 인터뷰","contents":"- 원작인 동명의 웹툰이 많은 독자에게 사랑을 받아 드라마화되었다. 세 배우는 &lt;해피메리엔딩&gt;과 어떻게 인연이 닿게 되었나.\n\n\n성태 1차 오디션을 진행하고 2차 연락을 받기까지 기다림의 시간이 조금 있었다. 2차 오디션에서 명성이 형과 함께 들어간 기억이 난다. 개인적으로 잘될 거라는 확신이 크지 않았던 터라 연락을 받고 엄청 놀랐다.\n\n\n신명성 성태랑 2차 오디션에 같이 들어갔을 때 원래는 ‘승준’과 ‘재현’의 대본을 받았다. 그러고 나서 다다음 차례에 다시 ‘호연’으로 연기해달라는 말을 들었다. 대기실에서 성태와 리딩을 맞춰보고 오디션을 새로 본 뒤 최종적으로 호연 역을 맡게 됐다.\n\n\n이동원 나는 오디션을 늦게 봤다. 민채연 감독님과의 첫 미팅에서 준비한 대본을 읽는데 오디션이 생각보다 오래 이어졌다. 승준의 주된 감정을 드러내는 파트나 긴 대사를 모두 연기했다. 축가자라는 승준의 설정에 따라 노래를 연습하는 모습을 영상으로 찍어 보여드리기도 했다. 그리고 바로 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102611","retrieved":1683004316644,"image":"http://k.kakaocdn.net/dn/1HO5Z/btsdGPxCZBr/NKaEfLZThtckhrVs3p2JKK/img.jpg"},{"title":"[커버] ‘해피메리엔딩’ 이동원, 성태, 신명성, 이런 해피 엔딩은 어때요?","contents":"결핍은 사랑으로 완전히 보완될 수 있을까. &lt;해피메리엔딩&gt;은 이 질문에서 시작된다. 과거의 상처로 모든 사람을 경계하는 승준은 결혼식 축가자로 무대에 서지만 그마저도 검은 선글라스를 이용해 사람들의 시선을 피한다. 결혼식 반주자로 함께한 재현은 그런 승준에게 첫눈에 이끌리고 자신의 마음을 표현하는 데 거침이 없다. 두 사람의 심리적 거리는 평형을 잃어버린 시소처럼 들쭉날쭉해지지만, 닿을 듯 말 듯한 긴장감이 어느새 로맨스의 밀도를 높인다. 승준의 오랜 친구인 호연은 무심한 말투와 다정한 눈빛 사이의 간극으로 매력을 높이며 시선을 사로잡는다. 동명의 원작 웹툰으로 많은 독자의 사랑을 받은 &lt;해피메리엔딩&gt;은 압축된 감정을 드라마 속에 섬세하게 풀어내면서 3인의 관계를 조명한다. 총 8부작으로 구성된 시리즈는 4월27일부터 매주 목·금요일 티빙·웨이브·왓챠·봄툰·헤븐리 등을 통해 순차적으로 공개된다. 만화에서 걸어나온 이동원, 성태, 신명성을 만나 해피엔딩","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102610","retrieved":1683004316645,"image":"http://k.kakaocdn.net/dn/cWSNwX/btsdwtQp71C/gK2VkS9OaYCaEq1KaKqnc0/img.jpg"},{"title":"JEONJU IFF #6호 [인터뷰] '우리는 천국에 갈 순 없지만 사랑은 할 수 있겠지(우.천.사)' 박수연, 이유미, “아름다운 동화에도 폭력은 존재한다”","contents":"노스트라다무스가 지구 종말을 예언했던 1999년은 혼란스러웠다. 2000년이 되는 순간 컴퓨터가 연도를 제대로 인식하지 못하는 ‘밀레니엄 버그’ 때문에 컴퓨터를 이용하는 모든 분야가 마비될 것이라는 이야기가 떠돌았고, 학교에선 대의를 위해 참아야 한다는 식으로 수위 높은 폭력이 용인되는 분위기였다. &lt;우리는 천국에 갈 순 없지만 사랑은 할 수 있겠지(우.천.사)&gt;(이하 &lt;우.천.사&gt;)의 고등학교 태권도 부원 주영(박수연)과 소년원 학교를 다니는 예지(이유미)의 사랑은 세기에 싹 텄기에 더 순수하고 순진할 수 있다. 1991년생 박수연과 1994년생 이유미에게 1999년은 생생하게 기억나는 과거는 아니지만, 가장 순수했던 시절의 순진한 믿음은 10대 시절을 거쳐 온 적이 있는 사람이라면 시대를 불문하고 공감할 수 있는 코드다. 영화 첫 상영 후 관객과의 대화(GV) 참석을 위해 전주국제영화제를 찾은 박수연과 이유미를 만났다.\n\n\n\n\n- 한제이 감독이 직접 전화를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102625","retrieved":1682997178879,"image":"http://k.kakaocdn.net/dn/qUi7M/btsdtFjbGoo/I7hq4iQIvTIY0GttWrfjiK/img.jpg"},{"title":"JEONJU IFF #6호 [스코프] 전주씨네투어 전주영화X마중‘마중토크’, 영화제에서 생긴 일","contents":"전주국제영화제는 전주시와 함께 전주씨네투어 사업을 진행한다. 이중 ‘전주영화X마중’은 한국 독립영화계에서 활발한 활동을 벌이는 배우들이 다수 소속된 눈컴퍼니의 배우들과 협업하는 프로그램으로, 소속 배우들이 직접 서로의 출연작 상영 후 관객과의 대화를 진행하는 ‘마중클래스’와 전주라운지 토크스테이지 야외무대에서 관객들과 직접 대담하는 ‘마중토크’로 구성된다. 5월 1일, ‘선 넘는 배우들’이라는 제목 하에 이상희, 우지현, 이민지, 강길우(왼쪽부터) 배우가 참여한 네 번째 마중토크가 열렸다. 이들은 서로를 ‘독립영화계의 고인물’이라 칭하며 이번 영화제에 초대된 각자의 영화를 소개하고 영화제에 관한 추억을 들려주었다. 또한 배우들은 직접 준비한 퀴즈를 관객에게 출제해 선물을 증정하는 시간을 가졌다. 근로자의 날 기념 민주노총 산하 노동자들의 대열 행진이 동시에 벌어지던 다소 어수선한 현장에서도, 네 배우는 절륜한 입담으로 행사 끝까지 객석을 사로잡았다.\n\n\n \n\n진명현 무브먼트 대표와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102624","retrieved":1682997178886,"image":"http://k.kakaocdn.net/dn/cpJwpe/btsdG5G2a7e/3w6ajyNdkzZ7aNlKVbrtuk/img.jpg"}]}