{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘너를 닮은 사람’ 유보라 작가, \"다음 작품은 인구절벽에 대한 이야기를 쓰고 있다\"","contents":"이야기 전할 사람 없어 잊힌, 여성 독립운동가\n\n- 장편 데뷔 전엔 단막극 장인이었죠. &lt;드라마 스페셜-연우의 여름&gt;은 명작이에요.&lt;드라마 스페셜&gt; 중 &lt;저어새, 날아가다&gt; &lt;태권, 도를 아십니까&gt; &lt;상권이&gt; &lt;청춘&gt;은 여러 계층의 사회문제를 다뤘어요. \n\n= &lt;청춘&gt;은 원래 제목이 &lt;18세&gt;였는데 세월호 참사가 일어나면서 당시 희생자 대부분이 17~18살이니 제목을 바꾸라고 권고가 내려와서 바꾼 거예요. 무섭죠? (웃음) 단막극은 이야기를 좀더 자유롭게 할 수 있어 애정이 많아요. 작가들도 감독들도 신인이 많아서 만듦새는 다소 서툴지라도 진정성은 굉장하죠. OTT의 시대라지만, 요즘에도 방송사 단막극 공모전은 계속해요.\n\n\n- 극본의 힘은 어디에 있다고 생각하나요.\n\n= 모든 협업의 기본은 대본이라는 책이에요. 굉장히 책임감이 무겁죠. 모든 사람을 충족할 수 없다 해도 최소한 이해는 가는 이야기를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102205","retrieved":1678695488110,"image":"https://image.cine21.com/resize/cine21/movie/2023/0313/09_43_40__640e71bcb96a2[X310,160].jpg"},{"title":"[인터뷰] ‘눈길‘ 유보라 작가, “사회가 희망을 가지려면 잘못에는 제대로 책임지는 자세가 필요하다”","contents":"고등학생 시절 겪은 성수대교·삼풍백화점 붕괴\n\n- 여성 투톱물을 좋아하죠? 영화로도 선보인 &lt;눈길&gt;은 위안부로 끌려간 종분(김향기)과 영애(김새론)의 연대를 그려냈어요. “죽는 게 무섭니, 죽지 못해 사는 게 더 무섭지”라는 고고한 영애, “죽는 게 제일 쉽다, 살아서 돌아가야지”라며 달래는 꿋꿋한 종분. 두 여성 캐릭터를 대비하며 극을 끌어나가는 건 당신에게 어떤 의미인가요.\n\n= 저는 이야기에서 먼치킨(능력이 뛰어난 캐릭터)인 한 인물이 모든 사건을 해결하길 원하지 않아요. 서로 다른 두 인물이 결핍을 존중하고 채워주는 이야기를 좋아하죠. 일제강점기의 거대한 재앙 앞에서는 사회적 약자인 종분뿐 아니라 의식이 있고 엘리트 계급이라고 생각했던 영애도 같은 처지가 돼요. 이들이 어떻게 연대하는지 보여주고 싶었어요. 여성을 주인공으로 쓰게 되는 건, 제가 남성을 주인공으로 쓰게 되면 제 안의 로망에 가까운 남자들을 쓰게 되거든요. 그러다보면 날것의 느낌이 안 나요. 그래서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102204","retrieved":1678695488111,"image":"https://image.cine21.com/resize/cine21/movie/2023/0313/09_34_54__640e6fae83b14[X310,160].jpg"},{"title":"[인터뷰] ‘너를 닮은 사람’ 유보라 작가, “시청자들은 사적 복수에 대한 열망이 커진 것 같다”","contents":"- 작업 공간이 근사해요. 술과 향초가 많네요. \n= 처음 들어왔을 때 어떤 냄새가 나는지에 따라 공간에 대한 인상이 달라지잖아요. 그래서 이렇게 많이 가져다 놨어요. 술 냄새를 빼는 정화용이기도 하고. (웃음)\n- 위스키 병이 쌓여 있어요. 글 쓰는 데 좋은 파트너인가요.\n= 글렌모렌지 시그넷에 푹 빠져 있는데요. 초콜릿 향이 나서 안주 없이 훌훌 마시기 좋아요. 제가 의지력이 떨어지는 편이라 ‘때려치우고 술이나 한잔해’, ‘차라리 자고 다음날 리셋해서 다시 생각해’ 싶을 때 마시곤 하죠.\n- 포스트잇에 쓴 메모가 어마어마하게 붙어 있습니다. \n= “주저앉았지만 아직은 링 위다.” 최근 본 미국 드라마 &lt;털사 킹&gt;에서 실베스터 스탤론이 70대 마피아를 연기하며 한 대사죠. 전 늘 확신 없이 글을 쓰고 다음 걸 또 쓸 수 있을지 의심하는 사람인데, 그 장면이 참 좋더라고요. 그리고 여기, ‘희망을 위해 필요한 것은 확실성이 아니라 가능성이다. 그리고 모든 역사는 우리에게","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102203","retrieved":1678695488114,"image":"https://image.cine21.com/resize/cine21/movie/2023/0313/09_27_08__640e6ddc39521[X310,160].jpg"},{"title":"‘너를 닮은 사람’ ‘눈길’ 유보라 작가 [22 WRITERS⑦]","contents":"여자의 적도, 여자의 편도 여자다. 고현정(희주 역)과 신현빈(해원 역)이 팽팽히 맞서는 드라마 &lt;너를 닮은 사람&gt;과 김향기와 김새론이 서로를 지탱하는 영화 &lt;눈길&gt;을 보면 그런 생각이 든다. 인물에게 가닿는 시선을 보면 참 다정한 작가일 거라는 생각도 든다. 여성에게, 그리고 우리가 발 딛고 살아가는 세계에 각별한 애정을 지닌 유보라 작가는 언젠가 꼭 일제강점기에 여성 독립운동가로 우뚝 서는 한 소녀의 여정을 쓰고 말 작정이라고, 다짐하듯 말했다. 그외에도 세월호 참사를 모티브로 외상 후 증후군을 그린 드라마 &lt;그냥 사랑하는 사이&gt;, 희생하고 대속하는 여성을 내세운 매운맛의 복수극 &lt;비밀&gt;을 썼고, 장편 데뷔 전엔 &lt;드라마 스페셜-연우의 여름&gt; 등 다양한 인간 군상의 모습을 담은 단막극의 귀재로 불렸던 유보라 작가의 작업실을 3월3일 찾았다.\n\n\n문을 열자 유기묘 출신 반려묘 보리의 울음소리가 들렸다. 손을 들고 횡단보도를 건너","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102202","retrieved":1678695488116,"image":"https://image.cine21.com/resize/cine21/movie/2023/0311/17_38_46__640c3e1624326[X310,160].jpg"},{"title":"[인터뷰] ‘나의 해방일지’ 박해영 작가, \"내가 쓴 걸 누군가 연기하는 걸 본 경험은 완전히 다른 경험\"","contents":"“뚫고 나갈 거야. 여기서 저기로”\n\n박해영 작가는 SBS &lt;LA 아리랑&gt; 보조 작가로 시작해 청춘 시트콤 &lt;행진&gt; &lt;골뱅이&gt; &lt;달려라, 울엄마&gt; &lt;올드미스 다이어리&gt; &lt;청담동 살아요&gt;까지 오랫동안 시트콤을 썼다. 시작할 때 애를 먹었다. “남이 재미있을 만한 걸 가늠하고 웃을 만한 걸 찾아 써야 하는데” 그게 재미가 없었다. “메인 작가님을 찾아가 말씀드렸어요. 사람들이 웃어도 나는 재미가 없다고요. 그때 작가님이 해주신 말씀이 ‘글은 억지로 쓰지 못한다. 그러니까 네가 재미있는 걸 끝까지 파라. 그러다 보면 네 것을 재미있어 하는 감독이 나타날 수 있다. 그 감독 만나면 그때부터 작가 인생 풀리는 거다.’ 그렇게 계속할 수 있게 판을 만들어주셨어요. 감사한 조언이었지요. 만약 ‘극은 이런 거야. 이렇게 써야 하는 거야, 저렇게 하면 재미있대’ 이렇게 말씀하셨으면 오래 못 갔을 것 같아요.”\n\n\n- 그렇게 10년을 파","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102201","retrieved":1678612342874,"image":"http://k.kakaocdn.net/dn/bz84Bn/btr3dSFOIzM/SNwIuiOsksRSd5gMlz83kK/img.jpg"},{"title":"[인터뷰] ‘나의 아저씨’ 박해영 작가, “배우가 꽃을 피우기에 그 꽃의 자양분을 대자는 마음으로”","contents":"- 극 속에서 캐릭터를 선명하게 만드는 여러 에피소드는 어떻게 정리해나가나요.\n\n= 한 작가님과 대화하면서 생각하게 됐는데, 그 작가님은 매화를 중요한 사건으로 끊는다고 하더라고요. 1부 엔딩, 주인공 빠져나간다. 2부 엔딩, 교도소에 간다. 이런 식으로요. 반면에 저는 매화를 감정으로 끊어요. 그러니까 마음이 간다. 요동친다. 참는다. 그다음에 거기 들어갈 수 있는 에피소드를 만져보는 식이죠. ‘추앙해요’의 경우 대사가 먼저였는지 관계가 먼저였는지 정확하게 기억나지는 않아요. 아마도 이 지점에서 우리가 출렁여야 한다. 2부 엔딩은 감정적으로 모두 흔들려야 한다, 라고 잡아놨으면 ‘추앙’이 떠올랐을 때 ‘이건 2부다’ 이렇게 가는 식으로요. 에피소드를 떠올릴 때도 사건보다는 어떤 감정이 일어나야 할까, 이런 쪽으로 생각하는 것 같아요.\n\n박해영 작가는 이 대목을 설명하면서 회차마다 감정이 오르락내리락하는 상황을 손으로 그려 보였다. 감정의 궤적에서 이야기가 시작된다. &lt;나의 아","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102200","retrieved":1678612342875,"image":"http://k.kakaocdn.net/dn/97TkM/btr3uDNMgM4/ydyfzExg5vLqXXIz1w3gg0/img.jpg"},{"title":"[인터뷰] ‘나의 아저씨’ 박해영 작가, “감정의 근원을 찾아가는 작업을 계속한다”","contents":"배우가 꽃을 피운다, 그 꽃의 자양분을 대자\n\n&lt;나의 해방일지&gt;가 끝나고 박해영 작가는 “썼다가 엎고 생각나는 대로 끼적였다 버렸다 하며” 다음 작품을 구상하고 있다. “보는 눈이 없으면 딴짓하는 편”이라 동네 카페 서너 군데를 돈다고 했다. “아침 9시 이전에 나가서 밤 10시까지 앉아 있다 들어오려고 해요. 진짜 일해야 하는 때가 오면 스터디 카페에 종일 앉아 있어요. 사람이 있으면 눈치가 보여서 뭐라도 하거든요.”\n\n&lt;나의 해방일지&gt; 속 미정이 퇴근 후 카페에 앉아 일하는 장면이 떠오른다. “당신과 함께 여기 앉아서 일한다고 생각하면 이런 그지 같은 일도 아름다운 일이 돼요. 견딜 만한 일이 돼요. 연기하는 거예요. 사랑받는 여자인 척. 부족한 게 하나도 없는 척.” 지금의 처지를 견디게 하는 상상, 누구나 해봄직한 상상. 카페에서 글을 쓰며 떠올린 것이냐고 묻자 그가 웃으며 말했다. “그땐 제가 아마 염미정이었을 거예요.”\n\n“마음에 걸리는 게 없으면 뭘","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102199","retrieved":1678612342877,"image":"http://k.kakaocdn.net/dn/3FJ8l/btr3uE6Y2Ft/Jm34I3rvNNfnJnxwb7YZd0/img.jpg"},{"title":"[인터뷰] 박해영 작가가 말하는 ‘나의 해방일지’가 시작된 계기","contents":"‘저거 진짜다’ 싶은 표정으로 말하는 인물, 살아 있는 인물\n\n- &lt;나의 해방일지&gt;의 단초가 궁금합니다. 어떻게 시작된 이야기였나요.\n\n= &lt;나의 아저씨&gt;를 끝내고 다음엔 뭐할까, 그 생각을 몇 개월 했어요. 처음부터 목표나 골조를 정확하게 잡고 시작하진 않습니다. 바라는 정서 정도만 있었어요. 가벼웠으면 좋겠다. 해맑았으면 좋겠다. 깔깔거렸으면 좋겠다. 그러다 어느 순간 경기도민 얘기를 해야겠다. 밭일도 했으면 좋겠고 땀을 흘렸으면 좋겠다 싶었어요. 왜 젊은이들 얘기를 도시에서만 할까. 우리가 &lt;섹스 앤 더 시티&gt; 세대잖아요. 30대가 되면 아무렇지 않게 다들 &lt;섹스 앤 더 시티&gt;를 찍을 줄 알았는데 집도 없고 시티에 살지도 않고. 출퇴근하면 아프고. 내 인생 내가 주도적으로 살 줄 알았는데 전혀 그렇지 않잖아요. 그런데 그게 실패 같지 않은 느낌이었어요. 서사라는 건 기본적으로 어떤 설정이 필요해요. 누가 어떤 처지에 있는지, 문제를 어","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102198","retrieved":1678612342879,"image":"http://k.kakaocdn.net/dn/DtJ0y/btr3gMrlF0w/sV61nB4DiutZPDYKrGmHm0/img.jpg"},{"title":"‘나의 해방일지’ ‘나의 아저씨’ 박해영 작가 [22 WRITERS⑥]","contents":"겨울 되면 후계동 ‘정희네’가 떠오르고 여름 되면 삼남매가 퇴근하고 걷던 산포시 논길이 떠오른다. 드라마 &lt;나의 아저씨&gt;와 &lt;나의 해방일지&gt; 속 어떤 장면들이 내 기억처럼 떠오르는 순간이 있다. 누군가 그 드라마의 줄거리를 묻는다면 “후계동 사람들 이야기” 혹은 “경기도 산포시에 사는 세 남매 이야기”라고 말할 수밖에 없지만 만약 박동훈(이선균)이 어떤 캐릭터였는지, 염미정(김지원)이 어떤 사람이었는지 묻는다면 내가 잘 아는 사람처럼 소개해줄 수 있을 것 같다.\n\n박해영 작가는 그런 드라마를 쓴다. 해방, 추앙이라는 말로 일상을 견디는 사람들의 마음 깊숙한 곳을 흔든다. 내성적이고 의욕이 없는, 내가 숨기고 싶은 일면을 정면에 드러낸 캐릭터를 만든다. “교육원 강의를 할 때 학생들이 ‘어떻게 쓰느냐’고 물어봐요. 그럼 제가 반문하죠. ‘재미있었지?’ 재미있었대요. ‘네가 그게 재미있다고 느끼는 건 그 요소가 네 안에도 있는 거야. 그러니까 네 속에 있는 걸 보여","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102197","retrieved":1678612342880,"image":"https://image.cine21.com/resize/cine21/movie/2023/0311/15_53_05__640c2551b6320[X310,160].jpg"},{"title":"[인터뷰] ‘빈센조’ 박재범 작가, “다음 차기작은 2058년 배경 SF”","contents":"현실에서는 더이상 해결이 안 난다\n\n&lt;김과장&gt; 때는 “힘들어도 사람답게 살면서 버티자”였다면 &lt;열혈사제&gt; 때는 “왜 여러분은 성당에 와서만 잘못했다고 용서를 빌어요? 자신들이 잘못한 사람들한테 가서 용서부터 받고 오세요”라며 강한 어조로 세상을 질타합니다. 급기야 &lt;빈센조&gt;에서는 “악마가 악마를 괴롭힌다”는 기조로 타락한 것들을 향해 칼날을 들이밀어요. 주인공의 행동이 통쾌할수록 점점 비관적으로 보이는 건 착각일까요.\n\n= 결국 글은 내가 세상을 보는 방식에 대한 화답입니다. 세상이 점점 나빠지고 있으니 내 리액션도 거기에 맞춰서 커진 거죠. &lt;김과장&gt; 때는 그래도 일말의 낙관이 있었다면 &lt;빈센조&gt;를 쓸 때 즈음엔 회의적이랄까, 비관론에서 벗어나기 힘든 상황이 됐어요. 계기를 고백한다면 노회찬 의원(전 정의당 국회의원)이 돌아가셨을 때 크게 바뀐 것 같아요. 마피아라는 일종의 장르적 판타지를 택한 건 도저히 해결될 수 없는 상황에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102196","retrieved":1678605105711,"image":"http://k.kakaocdn.net/dn/0OJLd/btr3BwU4WGw/j3YRdm1t70ETXPVmyL8Yak/img.jpg"},{"title":"[인터뷰] ‘김과장’ 박재범 작가, \"시대에 필요한 이야기를 ‘재미있게’ 하는 게 목표\"","contents":"- &lt;김과장&gt;을 기점으로 독특하고 참신한 도전에서 공감의 영역으로 무게추가 옮겨간 걸로 보입니다.\n\n= 맞습니다. &lt;블러드&gt;까지는 메디컬 의학, 미스터리에 기반을 둔 구도였는데 &lt;김과장&gt;부터 코미디가 강해지고 웃음에 많은 공을 들였죠. &lt;블러드&gt;가 끝나고 온갖 병이 다 몰려왔어요. 10년치 스트레스에 몸이 무너진 시기였죠. 수술하고 병원에서 2주 정도 쉬면서 할 일이 없어서 대한민국 예능이란 예능은 다 봤어요. 지금도 글을 쓸 땐 보든 안 보든 항상 예능 프로그램을 틀어놓습니다. 요즘엔 &lt;피지컬: 100&gt;이 재미있더라고요. 아무튼 그때 확장성, 그러니까 대중적인 이야기에 대한 필요성을 절감했습니다. 한번은 쉬면서 군산으로 여행을 갔는데, 거기서 우연히 수다를 떠는 두 아저씨를 만났어요. 한쪽이 다른 쪽에 채용을 부탁한 상황처럼 보였는데, 나중에 성의 표시를 안 해서 섭섭하다는 말을 나누고 있었죠. “김 과장, 사람 그러는 거 아니","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102195","retrieved":1678605105719,"image":"http://k.kakaocdn.net/dn/bahESj/btr3cCwLJ9Q/5GdwKVDf92PhYqKGpVKfL1/img.jpg"}]}