{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[기획]큐덕을 아십니까, '하이큐!!'를 뜯고 맛보고 즐기는 팬덤 현상들","contents":"일명 ‘큐덕’. &lt;하이큐!!&gt; 팬들(덕후)을 일컫는 말이다. 카라스노 고등학교 체육관에서 시작된 큐덕의 사랑은 다양한 형태로 적극이고 활발하게 이어지고 있다. 한편으론 귀엽고 또 한편으론 엉뚱한 풍경 속에서 동시대를 강타한 작품에 반영된 대중의 욕망을 읽을 수 있다.\n\n\n\n\n01. &lt;하이큐!!&gt;가 알려준 진짜 배구\n\n스포츠물의 묘미는 실제 그 종목을 경험하는 데 있다. &lt;하이큐!!&gt;에 대한 관심은 곧 배구에 대한 호기심으로 이어졌고 몇몇 사람들은 크루를 만들어 공놀이를 연습한다. 이제 막 걸음마를 뗀 아이가 의지만으로 빠르게 뛸 수 없듯 배구에 필요한 기초과정을 거치는 건 필수다. 하지만 사실 큐덕들 마음에는 하루빨리 터득하고 싶은 기술이 있다. 바로 ‘괴짜 속공’. &lt;하이큐!!&gt; 초반 히나타와 합을 맞추기 시작한 카게 야마가 히나타의 위치와 자리를 정확하게 예상하고 공을 보내는 기술이다. 세터와 미들 블로커의 즉각적인 판단이 일치해야 한다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105093","retrieved":1715937314933,"image":"https://image.cine21.com/crop/data/398/66471f2470686.jpg"},{"title":"[기획] '하이큐!!' 홈페이지가 간직한 8년 반의 이야기,  우리 이런 시절도 있었는데…","contents":"보통 연혁이라고 하면 대외적이고 공식적인 일들을 정리하기 마련이다. 대충 보아도 멋있고 쉽게 인정할 만한 숫자와 기록들로 가득하다. 하지만 이번 &lt;하이큐!!&gt; 연혁은 큼직한 일 이외에 작고 소담한 에피소드를 정리해 보고자 한다. 2012년부터 2019년까지 &lt;하이큐!!&gt; 공식 홈페이지(http:// j-haikyu.com)에 등록된 공지와 안내 사항을 통해 지난 원작 만화 연재 기간을 추억해본다. 그동안 이곳엔 어떤 소식들이 전해졌을까. 8년 반 동안 배구 소년들의 이야기로 하나 되었던 팬들의 기억을 영원히 보존할 차례다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105092","retrieved":1715937314935,"image":"https://image.cine21.com/crop/data/314/66471f2049033.jpg"},{"title":"[기획] 배구가 소년 만화의 미덕을 뜨겁게 구현하는 방식,  우리에겐 한계도, 포기도 없다","contents":"소년 만화가 지녀야 할 첫 번째 미덕을 꼽는다면 단연 알 수 없는 벅차오름을 고양시키는 일이다. 뭉클함, 감격스러움, 대견함, 뿌듯함 같은 것들. 가장 대표적인 클리셰로는 만년 꼴찌만 도맡던 언더도그가 오합지졸의 갈등을 넘어 하나가 되거나 마지막까지 포기하지 않고 최강팀을 꺾어 우승을 차지하는 장면이 있다. 멤버간의 불화가 크면 클수록 조화를 맞춰가는 과정은 더 아름답게 비쳐지고 최강팀의 위력이 강할수록 반란은 더 심오하고 의미 깊게 다가온다. 하지만 이 두 설정에도 위계가 있다. 새로운 동료를 받아들이는 것과 어려운 승리를 거머쥐는 것. 이중 더 우위는 전자다. 아무리 화려하게 승리를 거둬도 주인공이 마음속 울타리 안으로 동료를 받아들이지 못한다면 그것은 실패한 이야기가 된다. 오히려 패배를 맛보더라도 관계는 확장되어야 한다. 소년 만화에서 ‘상호 성장’은 중대한 열쇠다.\n\n\n\n\n나와 너, 우리가 필요한 배구\n\n배구의 기본 규칙을 간단히 정리하면 이렇다. 네트를 사이에 두고 상대팀","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105091","retrieved":1715937314936,"image":"https://image.cine21.com/crop/data/009/66471f1cbf1d2.jpg"},{"title":"[기획] '극장판 하이큐!! 쓰레기장의 결전' 리뷰, 시리즈 역사 정리, 팬덤 '큐덕' 분석,  누구보다 더 빠르게, 정점에!","contents":"&lt;극장판 하이큐!! 쓰레기장의 결전&gt;을 이야기하기 위해서는 고등학생 히나타가 길을 잃어버린 또래 학생을 지나치지 못한 순간부터 다시 봐야 한다. 작은 체격, 다른 운동부 아이들과 다른 작은 목소리, 무엇보다 배구 이야기에 신나하지 않는 모습. 히나타는 켄마에게서 자신과 다름을 느낀다. 이 둘의 관계는 거기서 시작한다. 배구를 통해 살아 있음을 느끼고 온몸으로 사랑을 표현하는 히나타와 다르게 켄마는 배구에 다소 시큰둥하다. 승리를 위해 고군분투하면서도 이상하리만치 무관심에 가까운 태도. 배구는 구조적으로 팀워크 중심의 스포츠다. 단 세번 안에 공을 떨어뜨리지 않고 상대팀 네트에 공격적으로 운반해야 하는 특성을 지녔기 때문이다. 이를 토대로 보면 켄마의 무덤덤한 면은 배구 자체에 대한 무관심이라기보다 팀원과 상대팀 선수들, 수많은 관중 등을 아우르는 타인에 대한 무관심으로 비친다. 반면 중학교 시절 팀원이 없어 외로웠다는 히나타는 고등학교에서 조직원으로서의 소속감을 발판 삼아","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105090","retrieved":1715937314937,"image":"https://image.cine21.com/crop/data/962/66471f18218d6.jpg"},{"title":"[기획] 찬드라 아디트야 영화평론가가 분석한 <파묘>의 해외 흥행 이유","contents":"&lt;파묘&gt;는 미국행 비즈니스 클래스에 탑승한 내가 지금껏 본 가장 매력적인 두 인물에게서 시작한다. 영화의 시놉시스나 트레일러를 미리 접하지 않았더라면 커다란 스크린에 등장한 두 인물을 한국인 무녀와 그 제자라고 여기지 않았을 것이다. 두 사람은 망자와 소통하는 법을 아는 사람들이라기보다 흡사 런웨이 모델에 가까워 보인다. 이들은 고급 패션잡지에서나 볼 법한 인물과 유사하다. 장재현 감독의 영화에서 이런 놀라움은 겨우 시작에 불과하다.\n\n\n우리는 이내 이화림(김고은)과 윤봉길(이도현)이 한국계 미국인 가족의 부름으로 갓 태어난 아기에게 일어나는 기이한 현상을 밝혀내기 위해 미국에 왔다는 사실을 알게 된다. 화림은 원혼이 그 가족을 쫓고 있다는 것도 알아낸다. 영화의 롤러코스터는 이제부터 시작이다. 무녀가 말하길 불길한 일은 이미 아기의 아버지에게도 일어나고 있다고 한다. 아기의 어머니는 귀를 의심하지만 관객이 이미 짐작하듯 이 무당은 그저 그런 보통의 무당이 아니다. 화림은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105089","retrieved":1715937314939,"image":"https://image.cine21.com/crop/data/711/66471f1472ce8.jpg"},{"title":"[기획] 해외영화평론가가 말하는 <파묘>, 다시 무당을 빛나게 하리니","contents":"‘험한 것’의 기운은 아직 사라지지 않았다. 2024년 첫 번째 천만 영화의 타이틀을 차지한 &lt;파묘&gt;의 기세는 국내에만 머물지 않고 세계로 뻗어나가는 중이다. 특히 동남아시아 일대의 반응은 가히 돌풍이라 할 만하다. 수사적인 표현이 아니다. 지난 2월28일 인도네시아에서 개봉한 &lt;파묘&gt;는 260만 관객을 동원하며 역대급 흥행 기록을 써내려갔다. 3월15일 개봉한 베트남에서도 한국영화 최고 오프닝 스코어를 달성하더니 개봉 17일 만에 누적 관객수 223만명을 기록, 역대 한국영화 최고 관객 수를 경신했다. 라오스, 캄보디아 역시 &lt;파묘&gt; 박스오피스 흥행 대열에 합류, 역대 한국영화 흥행 1위를 차지했다. 사실 &lt;파묘&gt;는 북미에서도 &lt;부산행&gt;과 &lt;괴물&gt;을 제치고 역대 한국영화 흥행 4위를 기록했으니 단지 동남아시아에 국한된 반응이라 할 순 없다. 그럼에도 이번에 동남아시아 국가에서의 &lt;파묘&gt; 흥행은 기념비적이라","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105088","retrieved":1715937314941,"image":"https://image.cine21.com/crop/data/325/66471f0fbc7cb.jpg"},{"title":"[Coming Soon] ‘원더랜드’","contents":"원더랜드는 죽은 사람을 인공지능으로 복원해낼 수 있는 서비스다. 원더랜드 서비스의 수석 플래너인 해리(정유미)는 어린 시절부터 인공지능 가족과 함께 살아온 터라 이용객들의 마음을 살피는 데 재능이 있고, 신입 플래너 현수(최우식)는 직무를 수행하며 여러 비밀을 하나씩 알게 된다. 이 서비스를 이용하는 고객 중엔 어린 딸 지아에게 자신의 죽음을 숨기려는 바이리(탕웨이)와 의식불명의 남자 친구 태주(박보검)를 우주인으로 복원해낸 정인(수지)도 있다.\n\n\n&lt;만추&gt; 이후 한동안 장편 연출작이 없던 김태용 감독의 13년 만의 신작이다. &lt;만추&gt;를 시작으로 한국영화와 인연을 맺은 탕웨이와 &lt;가족의 탄생&gt;으로 데뷔 1년 만에 청룡영화상 여우조연상을 거머쥔 정유미가 김태용 감독과 재회해 어떤 모습을 보여줄지 기대를 모은다. 뿐만 아니라 최우식과 박보검이 보여줄 또 다른 얼굴도 주목할 만하다. &lt;만추&gt; &lt;리틀 포레스트&gt;의 각색을 맡은 민예지 작가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105111","retrieved":1715930012139,"image":"https://image.cine21.com/crop/data/188/664702ef13645.jpg"},{"title":"[송경원 편집장] 적당해 지지 않는 마음","contents":"“힘 빼고, 편하게 해.” 때로(사실 거의 대부분) 말은 내용보다 발화자의 중력에 끌려간다. 같은 말이라도 누가, 어떤 위치에서 하느냐에 따라 전혀 다른 결로 소화될 수밖에 없다. 목요일 마감, 이번주도 어김없이 영혼이 탈탈 털린 뒤 잠시 넋을 놓고 멍 때리는 중이다. 원래 한창 바쁠 때 맹렬하게 딴짓을 하고 싶어지는 법이라, 한마디 숨을 크게 내뱉으며 데스크에 올라온 글을 읽다 보니 문득 이번주 내내 뱉었던 말들이 떠오른다. 편하게. 힘 빼고.\n\n\n그러고 보니 요즘 유난히 기자들에게 이런 표현을 자주 던졌다. 그럼에도 정반대로 쉼표 하나 빈칸 하나 없이 용납할 수 없다는 듯 정성으로 꾹꾹 눌러 쓴 기사들을 보고 있자니, 뿌듯하면서도 미안한 마음이 슬며시 차오른다. “힘 빼”라는 말이 “제대로, 열심히 하라”고 들렸던 걸까. “편하게 해”라는 말 뒤에 나도 모르게 “하지만 잘해야 돼”라는 행간을 추가한 건 아니었나.\n\n\n개편 이후 하고 싶은 아이템이 꽉 차 있다. 강렬한 의지까지 불","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105108","retrieved":1715922867395,"image":"https://image.cine21.com/crop/data/070/6646e6d0d43ea.jpg"},{"title":"[칸 개막 레포트] 개막작 '더 세컨드 액트' 리뷰, 형식을 깨부순 도발적 실험이 돋보인다","contents":"데이비드(루이 카렐)가 친구 윌리(라피엘 퀴나르)와 걸어가며 고민을 털어놓는다. 내용인즉 자신의 애인인 플로렌스(레아 세두)에게 도무지 매력을 느낄 수 없다는 것이다. 반대로 그를 열렬히 사랑하는 플로렌스는 데이비드에게 자신의 아버지 기욤(뱅상 랭동)과 인사를 나눌 것을 제안한다. 그렇게 부녀와 딸의 남자 친구, 남자 친구의 친구가 조우하는 상황이 &lt;더 세컨드 액트&gt;에서 펼쳐진다.\n\n\n‘제2막’이라는 제목처럼 영화는 인물, 배경 설명과 같은 도입부 없이 ‘더 세컨드 액트’라는 레스토랑에 곧장 인물들을 불러모은다. 때문에 이 네 사람이 실은 배우이며 앞서 말한 줄거리가 극 중에서 촬영 중인 영화의 설정이란 사실은 불시의 순간 갑작스레 밝혀진다. 미장아 빔(mise en abyme)이라는 형식 안에서 현실과 가상의 경계를 흐리는 시도는 이미 익숙하다. 다만 &lt;더 세컨드 액트&gt;에선 배우의 발화를 통해 카메라의 존재를 지속적으로 인지시키면서도 외부의 개입을 최소화한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105107","retrieved":1715912813991,"image":"https://image.cine21.com/crop/data/050/6646bcca1a61d.jpg"},{"title":"[칸 개막 레포트] 칸영화제는 명예를 안고 미래로 갈 수 있을까?","contents":"제77회 칸영화제는 개막 날부터 3일 연속 비가 왔다. 프랑스 남부 해안 도시는 일교차가 크기 때문에 간편히 걸칠 수 있는 아우터가 필요하다는 사실을 잊었다면 영화제 내내 감기 몸살과 사투를 벌였을지도 모르겠다. 올해는 영화 제가 열리는 팔레 데 페스티벌(이하 팔레)도 다소 한산하지 않을까, 저널리스트 배지를 받거나 상영관 입장을 기다리는 줄도 예년보다 짧지 않을까 기대했지만 궂은 날씨도 칸의 열기를 막지는 못했다. (공식 드레스 코드에 맞춘) 턱시도나 이브닝드레스를 입고 비를 맞으며 티켓을 구하는 이들은 칸영화제에서만 볼 수 있는 진풍경이다.\n\n\n공교롭게도 며칠째 이어지는 비바람은 올해 영화제를 지배하는 긴장감과도 잘 어우러진다. 이번 칸영화제는 개막 전부터 프랑스 문화예술계에서 뒤늦게 시작된 미투(#Metoo) 물결이 집결된 상징적인 장소로 주목받았다. 지난해 성폭행 가해 사실이 연이어 폭로됐던 배우 제라르 드파르디외는 오는 가을 재판을 앞두고 있고 최근 프랑스 국회의원들은 공연","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105106","retrieved":1715912813995,"image":"https://image.cine21.com/crop/data/254/6646bcc70d0b1.jpg"},{"title":"[칸 개막 레포트] 영화의 현재, 그리고 미래에 대한 칸영화제의 질문","contents":"제77회 칸영화제가 5월14일 개막했다. 레아 세두, 뱅상 랭동, 루이 가렐 등 프랑스의 스타들이 포진한 개막작 &lt;더 세컨드 액트&gt;는 칸 현지 외에도 프랑스 파리 곳곳에서 홍보 활동을 시작해 올해 영화제가 추구하는 대중과의 접점을 확인할 수 있었다. 미국 여성감독 최초로 그레타 거윅이 심사 위원장으로, 명예 황금종려상의 주인공으로 메릴 스트리프가 호명된 그림 역시 뒤늦게 미투(#Metoo) 물결이 프랑스 사회를 강타하고 극장영화의 미래를 묻는 시대에 칸영화제가 전하는 답인 것처럼 보인다. 올해도 어김없이 &lt;씨네21&gt;이 칸영화제를 찾았다. 22편의 경쟁부문 상영작은 물론 미드나이트 섹션에서 공개되는 류승완 감독의 &lt;베테랑2&gt;, 월드 프리미어로 공개되는 &lt;퓨리오사: 매드맥스 사가&gt; 등 다양한 화제작의 소식을 전할 예정이다. 올해에는 특별히 &lt;씨네21&gt; 지면뿐만 아니라 온라인 기사를 통해 칸영화제 공식 행사를 제외한 칸의 다채로운 이야","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105105","retrieved":1715940830559,"image":"https://image.cine21.com/crop/data/916/6646bcc420003.jpg"}]}