{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"6. 해석하는 즐거움","contents":"서브 컬처의 재미는 각자 보고 싶은 대로 의도를 넣어 해석하는 과정에서 빚어지기도 한다.\n\n\n맞다. 팬들이 만들어가는 세계가 있다. 사실 원작자의 의도는 그리 중요치 않다. &lt;스타워즈&gt;만 봐도 새로 만들면 팬들이 반발하지 않나. 해석은 소비하는 사람들의 것이고, 원작자의 의도가 너무 강하면 오히려 즐기는 데 방해가 된다. &lt;지옥&gt; 웹툰이 책으로 출판됐을 때 작가의 말을 써달라는 요청이 있었는데 최규석 작가가 독자들의 해석을 방해하고 싶지 않다고 해서 쓰지 않았다. 완전히 동의한다. 인터뷰를 통해 작품에 대해 떠들곤 있지만 부디 최소한이길 바란다. 이런 유의 작품은 원작자의 손을 떠난 순간 이미 시청자들의 것이다. 그렇게 됐을 때 비로소 흥행했다 말할 수 있을 것 같다.\n\n\n아니나 다를까, 이번에도 낡은 아파트와 연립주택, 미로처럼 오래된 골목 등 연상호가 사랑하는 공간들이 나온다.\n\n\n사람 사는 냄새가 나는 곳이 좋다. 허름한 곳이 찍으면 멋있게 나오는 것도 좋","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99178","retrieved":1638436532168,"image":"http://k.kakaocdn.net/dn/k1Z64/btrmKEbqyzy/yKckQX5yZ2r1vuspSOuqaK/img.jpg"},{"title":"5. 지옥 사자들과 천사의 탄생 과정","contents":"지옥의 사자들의 디자인에 대해 다양한 평가가 있다. 캐릭터의 외견은 폐타이어를 두른 것 같은 질감에 고릴라 같은 움직임을 보여준다. 약간 조악하게 보이기도 하는데.\n\n\n취향이 반영됐다고 볼 수도 있다. 키치적인 요소랄까. 90년대 일본 B급영화들의 살짝 조악하고 기괴한 이미지를 좋아한다. 일종의 특수촬영물 같은 느낌을 주고 싶었다. 현실보다 더 현실처럼 매끈한 CG보다는 특수효과의 아날로그적인 질감, 실오라기가 보일 것 같은 감성에 대한 동경이 있다. 이미지 작업은 감각에 지배받는 거라 어렸을 때 받은 영향에서 벗어나기 어려운 걸까. (웃음) 의도하지 않아도 결국 만들어놓고 보면 내가 좋아하는 것들의 집합이 되어 있는 경우가 다반사다.\n\n\n지옥의 사자들이 시연할 때 과도한 폭력을 전시한다는 의견도 있다. 그야말로 무자비하게, 다양한 방식으로 육체적인 학대를 행사한다. 대로변, 집 안, 강가, 세팅된 무대까지 폭력을 시연하는 공간도 다양하다.\n\n\n설정상 지옥의 사자들은 갑자기 등장한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99177","retrieved":1638436532170,"image":"http://k.kakaocdn.net/dn/FU6A7/btrmMNyItJT/5hi4RpdKSbrkDJbQcAwmHk/img.jpg"},{"title":"4. 연상호의 연출 스타일","contents":"연출자로서 연상호는 워낙에 상대의 이야기를 잘 들어주는 걸로 유명하다. 배우가 캐릭터에 부피를 만들어내는 건 그만한 에너지를 발휘할 수 있는 무대를 만들어주는 연출 방식 덕분이기도 하다.\n\n\n캐릭터와 연기라는 분야에선 배우들이 전문가이니 전문가에게 맡기는 게 당연하다. 캐스팅을 할 때 캐릭터에 필요한 이미지도 있지만 그 밖에 내가 필요한 재능들을 가지고 있는 분들을 모시려 한다. 각자 다른 톤의 연기를 모아서 재밌는 그림을 만든다고 할까. 예를 들어 민혜진 변호사 역의 김현주 배우는 그동안 쌓아온 신뢰할 수 있는 이미지가 있다. 동시에 4화 이후에는 그동안 보여주지 못했던 부분도 선보이고 싶었다.\n\n이번 현장도 효율적이고 합리적이었다고 배우들이 입 모아 말했다.\n &lt;염력&gt; 이후 대본 리딩을 한번도 안 했다. 실제 연기랑은 다르지 않나. 일종의 세리머니, 불필요한 의식 같다. 대신 콘티에 대한 자세한 브리핑을 하루나 이틀에 걸쳐 한다. 명확한 계획을 공유하여 영화의 조감도를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99176","retrieved":1638436532171,"image":"http://k.kakaocdn.net/dn/j7Ry0/btrmLNsaJMq/pReQKWxpP8ReoV7DJXwzak/img.jpg"},{"title":"3. 박정자, 튼튼이, 유지 사제, 그리고 화살촉","contents":"1, 2, 3화에서 가장 눈에 띄는 사람은 고지를 당한 박정자 역의 김신록 배우다.\n\n\n예전에 한 단편영화에서 처음 봤는데 그땐 그렇게 강한 인상을 받지 못했다. 나중에 &lt;방법&gt; 때 김용완 감독이 김신록 배우를 추천했는데 ‘나는 잘 모르니까 연출자가 판단하시라’고 했다. 그런데 드라마 1화를 보는데 너무 잘하는 분이 있는 거다. 그게 김신록 배우였다. 매 장면 캐릭터를 압도하는 에너지를 품고 있다. &lt;지옥&gt; 첫 촬영이 유아인 배우와 커피숍에서 만나는 장면이었는데 두려우면서도 부끄러웠으면 좋겠다고 요청했다. 애매할 수 있는 표현인데 잠시 생각하더니 내 머릿속에 있던 경직된 그림을 단번에 깨부술 놀라운 연기를 선보였다. 이론과 실전의 차이라고 해야 하나? 사실 현장에서 연기를 지켜보는 것만으로도 마음을 흔드는 순간이 한두번이 아니었다.\n\n\n사실 지옥의 고지를 받는 전반부의 박정자와 후반부의 튼튼이는 둘 다 기능적인 캐릭터다.\n\n\n2화 초반에 새진리회가 박정자의 집을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99175","retrieved":1638436532173,"image":"http://k.kakaocdn.net/dn/cMOkZV/btrmK75v7aa/6LKZCI2jNzdlFwge1Fyr20/img.jpg"},{"title":"2. 민혜진과 정진수, 소도와 새진리회","contents":"“3화까지가 묵직한 이야기였다면 4화부터는 뜨거워질 것”이라고 인터뷰했다. 전반부가 신의 의도와 인간의 죄, 지옥의 유무에 대한 질문을 던진다면 4화에서부턴 선택의 문제가 두드러지는데.\n\n\n처음에 썼던 대본은 영화 한편 정도의 분량으로 모든 내용이 뒤섞여 있었다. 본래는 애니메이션 &lt;지옥&gt;처럼 새진리회가 대세가 된 설정에서 출발했는데, 최규석 작가가 큰 전환을 해보자고 해서 일종의 프리퀄처럼 아예 새진리회의 첫 시작으로 돌아가서 다시 썼다. 그렇게 대본에 있는 요소들을 분해하고 재조합해서 지금의 1~3화가 나왔다. 그 과정에서 탈락된 소재가 아기 튼튼이의 시연에 대한 에피소드였다. 그런데 웹툰 연재를 하다 보니 뺐던 소재들이 계속 눈에 밟혔다. 남은 재료들을 가지고도 이야기를 만들 수 있지 않을까 싶어서 이야기에 살을 보탰고 4, 5, 6화가 만들어졌다. 쓰는 입장에서는 4, 5, 6화를 더 재밌게 썼다.\n\n\n1~3화까지는 정진수 의장(유아인)과 민혜진 변호사(김현주),","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99174","retrieved":1638436532174,"image":"http://k.kakaocdn.net/dn/bD1H8e/btrmSaNav0I/EsX8tre2cKgirB7lRYqAxK/img.jpg"},{"title":"1. 마이너 감성으로 전세계를 와이드로 공략하기","contents":"영상 콘텐츠의 경계가 무너지고 있는 현재 영화와 시리즈를 구분하는 가장 큰 차이는 결국 상영시간이다. 만화책 1권을 1~3화, 2권을 4~6화로 나눴다. 여타 시리즈와 비교하면 매화의 완결성도 높은 편이다. 총 6부작 구성으로 결정한 이유는 무엇인가.\n\n\n넷플릭스의 가이드는 따로 없었다. 몇 부작으로 할지도 전적으로 창작자에게 맡긴다. 드라마 &lt;방법&gt;을 할 때는 12부작, 매화 50분 안팎의 이야기를 짜야 한다는 명확한 틀이 있었다. 반면 넷플릭스는 상영시간과 외적인 조건에서 자유롭다. 내 역량의 문제도 있고 6부작 이상으로 가고 싶진 않았다. 매 에피소드가 영화 같은 느낌이 있길 바랐다. 내겐 영화가 그런 것 같다. 좀더 압축적이고 느슨한 부분이 없는 매체다. 그런 의미에서 영화적으로, 군더더기 없이 알차게 담아내고 싶었다.\n\n\n애니메이션, 영화, 드라마, 시리즈까지 거의 모든 플랫폼을 다 경험한 감독은 많지 않다.\n\n\n플랫폼에 맞춰나간다는 의식은 딱히 없다. &lt;지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99173","retrieved":1638436532175,"image":"http://k.kakaocdn.net/dn/PQP82/btrmMNrWfk4/QU4FIs7sKhGTIQ05jUC5k0/img.jpg"},{"title":"폐허가 '되어가는' 공간에 끌린다","contents":"잘하는 걸 하는 것과 할 수 있는 걸 하는 길. 얼핏 비슷하게 들리지만 둘 사이에는 상당한 간극이 있다. 내가 할 수 있는 것을 반드시 잘하리라는 법은 없고 그 반대도 마찬가지다. 꽤 많은 경우 창작의 괴로움은 능력과 욕망이 불일치할 때 피어나기 마련이다. 연상호 감독이 이를 해결한 방식은 영리하다. 할 수 있는 걸 꾸준히 하되 그걸 잘할 수 있는 환경을 찾아가는 것이다. 데뷔작은 물론 장편애니메이션 &lt;돼지의 왕&gt;(2011), 근작인 영화 &lt;반도&gt;(2020)를 거쳐 넷플릭스 시리즈 &lt;지옥&gt;까지 연출자로서 연상호는 늘 마이너한 길을 걸어왔다. 작품이 흥행했을 때도 연상호의 취향이 바뀐 적은 없었다. 그저 마이너한 그의 감성이 대중적으로 잘 받아들여질 수 있는 시대가 만들어졌을 따름이다. 기획자로서의 감각도 빼어난 연상호는 이 기회를 놓치지 않았다. &lt;부산행&gt;(2016) 이후 연상호는 서브 컬처 기반의 마이너한 소재들이 잘 받아들여질 수 있는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99172","retrieved":1638436532176,"image":"http://k.kakaocdn.net/dn/EZUBU/btrmSazDpIL/Rgmft8mcAzuI3547FUkec0/img.jpg"},{"title":"대놓고 욕망하는 재미","contents":"&lt;비치온더비치&gt; &lt;밤치기&gt; &lt;하트&gt;의 술꾼도시여자 정가영 감독이 로맨틱 코미디 &lt;연애 빠진 로맨스&gt;로 돌아왔다. 그의 영화엔 항상 맞은편에서 술잔을 기울이고 있는 남자와 연애하고 싶은 여자가 나온다. 그 여자는 약간 취했고 종종 상대가 술을 뿜게 할 정도로 솔직하며 대부분 정가영 자신이다. 이번 신작 &lt;연애 빠진 로맨스&gt;에서는 배우 전종서가 바통을 이어받아 한결 현실적인 밀레니얼 청춘의 레이스를 달린다. 사랑했던 남자에게 섹스 파트너로 취급받고 새 연인과도 허무하게 헤어진 자영(전종서)은 더이상 고강도 연애 노동 서비스를 하지 않겠다고 선언한 뒤 데이팅 앱을 통해 잡지사 기자인 우리(손석구)를 만난다. 술 마시고 대화하다 모텔에 가면 끝이라고 바랐건만, 둘 사이에도 결국 진심 비슷한 것이 생겨나고 만다. 연령대별 사랑이 “10대는 머리, 20대는 심장, 30대는 배꼽 밑”에서 일어난다고 말하는 여자 자영을 따라가다보면 정가영식 연","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99147","retrieved":1638429398318,"image":"http://k.kakaocdn.net/dn/btOuyx/btrmKjZpTsf/iQid95TqRo44mSDqtWXHi1/img.jpg"},{"title":"[정소연의 디스토피아로부터] 시간으로 해결되지 않는 일","contents":"지난해 10월 중순, 나는 헛소문으로 인한 온라인 괴롭힘에 휘말려 피해자가 되었다. 이름과 얼굴이 알려진 데다 송무변호사 일이 늘 책상머리에 앉아 하는 것만은 아니다 보니 이런저런 어려움은 이전에도 있었다. 그러나 생업과 윤리성에 직접 관련된 거짓 소문이 집요하게 돌고, 수백명, 아니, 1인이 복수계정을 만들고 여러 글을 계속 쓸 수 있는 SNS의 특성상 내가 느끼기에는 수천명이 나를 비난하는 경험은 처음이었다. 처음에는 보지 않으려고 했다. 어떻게 세상 사람들이 모두 내 마음 같고, 어찌 사람이 억울한 일 하나 없이 살 수 있겠는가. 내 자리를 잘 지키고 있다보면 지나갈 일이겠거니 했다. 몇달이 지났다. 일이 해결되지 않았다. 내가 못 본 셈 치던 사이에 오히려 소문과 괴롭힘은 점점 더 덩치를 키웠다. 내가 프로 의식이 없고 무능하고 인권 의식이 없다는 전문성 비하에서, 내가 남자와 결혼했고(그러므로 페미니스트로서 실격이고) 자기모에화를 하는 프로필 그림을 사용하고 있으며(그러므로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99179","retrieved":1638425902036,"image":"http://k.kakaocdn.net/dn/DOmxi/btrmK7YnzRh/pFpWnl9UF1s7rv3Dcu4cU0/img.jpg"},{"title":"[윤덕원의 노래가 끝났지만] 우리는 끝없는 과정에 놓여 있어","contents":"가사를 쓸 때 아이디어를 얻기 위해, 또 만들어진 가사를 확인하기 위해 쓰는 나만의 방법이 있다. 문장을 뒤집어보는 것이다. 이를테면 이런 식이다.\n\n\n‘잊어야 할 일은 잊어요 → 잊지 말아야 할 일은 잊지 말자’, ‘우리 좋았었던 날은 모두 두고서야 돌아설 수 있었네 → 좋았었던 날을 모두 놓아두지 않고서는 돌아설 수 없을 것이다’, ‘우리가 함께했던 날들의 열에 하나만 기억해줄래 → 우리가 함께했던 날의 십중팔구는 잊어버리자’, ‘조금 힘겨운 하루였다고 해도 언제나 그렇지는 않을 수도 있겠지 → 때로 아닐 수 있겠지만 대체로 힘겨운 하루일 것이다.’\n\n\n엄밀하게 규칙이나 방법이 있는 것은 아니고 그냥 바꾸어본다. 1천피스 퍼즐을 맞추다가 그림을 보고서는 더이상 맞출 만한 것이 없을 때 아무 조각이나 일단 갖다대보는 것처럼. 지나가는 차 번호판의 숫자를 그냥 더해보는 것처럼. 때로는 단순히 순서를 반대로 놓아보기도 하고, 가끔은 원인과 결과를 바꾸어보기도 하고, 조금 논리적으로 수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99115","retrieved":1638425902036,"image":"http://k.kakaocdn.net/dn/xwFPJ/btrmKEoDawl/ghH4insDRZhM18734tKBS0/img.jpg"},{"title":"[이경희의 SF를 좋아해] 워즈가 좋아요, 트렉이 좋아요?","contents":"&lt;스타워즈&gt;와 &lt;스타트렉&gt; 중 어느 쪽이 더 좋냐는 질문은 정말 난제 중의 난제다. 엄마가 좋냐 아빠가 좋냐고 물으면 고민은 되겠지만 솔직히 엄마가 좀더 좋다고 말할 것 같은데, 이 질문만은 도저히 답을 내릴 수가 없다. 두 작품을 좋아하는 이유가 전혀 다르기 때문이다.‘워즈’와 ‘트렉’은 우주의 끝과 끝에 위치한 스페이스 오페라다. 전혀 다른 시공간을 점유하고 있는 두 우주는 도무지 공통점이라고는 찾아볼 수가 없다. 서로 너무 달라 접촉하면 쌍소멸하는 게 아닐까 싶을 정도다.\n\n\n&lt;스타워즈&gt;는 신비주의 초능력 칼잡이와 카우보이가 수선을 떨며 전쟁을 벌이는 유머러스한 영웅담이다. 등장인물들도 대개 심부름꾼, 군인, 상인, 범죄자, 제다이 등 과학과는 조금도 인연이 없을 듯한 인상을 강하게 풍긴다. 반면 &lt;스타트렉&gt;의 우주 여행객들은 다들 조금씩 과학자다. 과학자들이 고상한 말투로 과학적인 척하며 별로 과학적이지도 않은 문제를 과학적으로 해결","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99114","retrieved":1638425902037,"image":"http://k.kakaocdn.net/dn/bseghC/btrmRv4LCyB/kOXrjMCYhfBvuZat6vV5N1/img.jpg"}]}