{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] '페르시아어 수업', 현대인들을 위한 필수 교양 수업","contents":"때는 2차 세계대전이 한창인 1942년. 프랑스의 한 나치 강제 수용소에선 독일군의 유대인 학살이 일상처럼 자행되고 있다. 그곳에 있던 한 유대인 질(나우엘 페레즈 비스카야트)은 순간 기지를 발휘하여 목숨을 구한다. 갖고 있던 페르시아어 책을 내밀며, 본인이 유대인이 아닌 페르시아인이라 주장했던 것이다. 이는 마침 페르시아인을 찾던 코흐 대위(라르스 아이딩어)의 명령과 맞물려 기묘한 상황을 만들어낸다. 코흐가 자신에게 페르시아어를 가르쳐줄 사람을 찾고 있었기 때문이다. 이제 질은 살아남기 위해 가짜 페르시아어를 만들어 코흐를 속여야 한다. 수용소 도처엔 그런 질에게 의심의 눈초리를 거두지 않는 병사들이 깔려 있고, 코흐의 뛰어난 학습 능력은 질로 하여금 더 많은 거짓 단어를 암기하게 만든다. 질은 나름의 노하우를 바탕으로 하루하루 목숨을 유지하지만, 고통스러운 수용소의 삶은 그 끝이 보이지 않는다.\n\n\n&lt;페르시아어 수업&gt;은 독일영화 역사상 가장 중요한 시나리오작가 중 한명","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101629","retrieved":1671016299093,"image":"http://k.kakaocdn.net/dn/ZH5tv/btrTHQbf29H/9ANQR5tFnQ3ikCyFYTMKO1/img.jpg"},{"title":"[리뷰] '뮤직 바이 시아', 사람에 대한 이해 없는","contents":"뮤직(매디 지글러)은 자폐 스펙트럼 장애인이다. 타인과의 소통은 쉽지 않지만 뮤직은 다정한 할머니와 친근한 이웃의 도움으로 경쾌한 나날을 보낸다. 규칙적이어서 안온하던 그의 삶에 달갑지 않은 변화가 찾아온다. 할머니가 갑작스레 죽음을 맞이하게 된 것이다. 할머니의 빈자리에는 오래전 집을 떠난 이복언니 주(케이트 허드슨)가 들어선다. 아침에 눈을 뜨면 달걀프라이 2개로 식사하고, 곱게 땋은 머리를 한 후 동네 산책을 나서는 뮤직의 루틴을 알지 못하는 주는 사사건건 뮤직과 부딪힌다. 주는 뮤직의 이웃인 에보와 조지로부터 조언을 얻으며 뮤직과 가까워지고자 노력한다. 그 덕에 두 자매의 현실은 잠시나마 산뜻해진 듯 보인다. 그러나 알코올과 마약에 중독됐던 주가 생계를 위해 마약 배달에 손을 대면서 가족이 조각날 위기에 처한다.\n\n\n영화는 싱어송라이터 시아(SIA)의 세계관의 연장선상에 놓여 있다. &lt;Chandelier&gt;로 잘 알려진 시아가 각본을 쓰고 감독한 작품이어서, 뮤직 역","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101628","retrieved":1671016299094,"image":"http://k.kakaocdn.net/dn/6Xvz7/btrTExxDQ9g/uRxdyxxxiYUDkCEpiYzvK0/img.jpg"},{"title":"[리뷰] '지옥의 화원', 촌스러운 파벌 싸움을 위해 배우들만 고군분투","contents":"여직원들의 세계는 오늘도 평화롭다. 나오코(나가노 메이)가 근무하는 회사 내부에서 진행되고 있는 파벌 싸움만 제외하면 말이다. 영업부의 광견파, 개발부의 악마파, 제조부의 대괴수파는 각각 날것 그대로의 주먹 싸움을 통해 회사를 제패하려 한다. 그런 그들의 야망은 회사에 신입 직원 란(히로세 아리스)이 입사함에 따라 한순간에 물거품이 되어버린다. 란이 범접할 수 없는 실력을 소유한 싸움꾼이었기 때문이다. 우연한 계기로 란과 절친이 된 나오코는 싸움과 상관없는 평범한 회사 생활을 유지한다. 하지만 란이 ‘최강의 여직원’이라는 타이틀과 함께 전국적으로 유명세를 떨치기 시작하자 나오코에게도 위기가 찾아온다. 마치 만화에 나오는 주인공의 성실한 친구처럼 살고 있던 나오코에게, 이제 정말로 만화 같은 스토리가 전개되기 시작한다.\n\n\n&lt;지옥의 화원&gt;은 여성 직장인의 세계를 다루는 일본의 OL(Office Lady) 장르와 만화스러운 코믹 액션이 합쳐져 매력을 발산하는 영화다. 가장 큰","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101627","retrieved":1671016299096,"image":"http://k.kakaocdn.net/dn/bvGvaM/btrTGagYqtt/MhMl5fkPpsYxoDPkuZPNPK/img.jpg"},{"title":"[리뷰] '신비아파트 극장판 차원도깨비와 7개의 세계', 평행세계보다 귀신의 그로테스크함에 집중했더라면","contents":"하리(김영은), 두리(김채하) 남매가 이번에는 우주를 지배하려는 악당과 맞서 싸운다. 하리와 친구들은 평행세계의 질서를 수호하는 차원도깨비 키비로부터 다차원에 관한 이야기를 전해 듣는다. 우주에는 7개의 평행세계가 있고, 최근 어나더라는 악당이 그 세계의 질서를 무너뜨리려 한다는 게 그것이다. 하리는 마음이 조급하다. 우주에 위기가 닥친 이 시점에 자신과 다툰 후 사라진 두리가 다른 세계에 떨어졌다는 사실을 알게 돼서다. 도깨비 금비(양정화)와 함께 차원의 문을 통과한 두리도 어떻게 해야 어나더를 물리친 후 본래 살던 세계로 돌아갈 수 있을지 고민이다. 두리와 하리는 떨어진 시간 동안 어긋났던 마음을 하나로 모으고 적을 물리치기 위해 전력을 다한다.\n\n\n&lt;신비아파트 극장판 차원도깨비와 7개의 세계&gt;는 애니메이션 &lt;신비아파트&gt; 시리즈의 세 번째 극장판이다. 이번 작품은 TV애니메이션 시리즈와 달리 극장에서 상영했을 때 관객의 이목을 효과적으로 사로잡을 만한 요소를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101626","retrieved":1671016299096,"image":"http://k.kakaocdn.net/dn/kIWMp/btrTHPXJFw5/sVqEjislWMTGJB87y3Ps80/img.jpg"},{"title":"[리뷰] '나나', 느긋한 이미지를 따라 휘발되는 이야기","contents":"갓난아기를 데리고 숲속을 서둘러 걷는 나나(해피 살마). 그는 이미 전쟁으로 남편과 아버지를 떠나보냈다. 시간이 흐르고 부유한 남자와 재혼 후 아이들을 낳고 잘 지내고 있지만 고통스러웠던 피난길의 기억은 여전히 생생한 악몽으로 되살아나곤 한다. 상류층 집안의 안주인으로 모두에게 선망받는 여자가 되었지만 사실 나나는 어디서든 은밀하게 소외되는 이방인이다. 어느 날, 남편의 방에서 낯선 물건을 발견하고 집배원을 통해 남편을 ‘내 사랑’이라고 칭하는 편지를 접하게 된 나나는 다른 여자의 존재를 직감한다. 그런가 하면 날마다 집으로 고기를 선물해오는 미스터리한 여자 이노(로라 바수키)까지 묘하게 신경 쓰이기 시작한다.\n\n\n카밀라 안디니 감독의 &lt;나나&gt;는 독립 직후 정치적 격변기에 놓인 인도네시아를 배경으로 여성들의 삶이 어떻게 연결되고 지속되는지 탐색한다. 나나는 마치 환영처럼 자신을 따라다니는 젊은 여자와 이따금 마주치는가 하면, 이노와의 관계는 예상치 못한 방향으로 흘러 가족","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101625","retrieved":1671016299098,"image":"http://k.kakaocdn.net/dn/cL30B7/btrTEL3ArgP/X3k2K54CNGQnwUjk1AI9J0/img.jpg"},{"title":"[비평] ‘창밖은 겨울’, 과거에서 벗어나 현재로 돌아오다","contents":"탁구를 생각하면 올해 두편의 영화가 떠오른다. 하나는 &lt;실종&gt;이다. 부녀는 탁구공 없이 탁구를 치기 시작한다. 하지만 소리는 들린다. 부녀는 랠리를 이어가고 카메라는 네트를 줌인한다. 부재를 느끼게 하는 이 기묘한 영화의 마지막 숏은 네트를 통해 윤리의 경계를 형상화한다. 다른 하나는 &lt;창밖은 겨울&gt;이다. 선배 버스 기사들이 휴식 시간에 탁구를 친다. 심판을 보는 석우(곽민규)의 얼굴이 클로즈업으로 비춘다. 정신이 딴 데 팔려 있는 그의 얼굴 위로 탁구공이 왔다 갔다 한다. 이내 석우는 선배들에게 심판을 제대로 안 보냐며 꾸중을 듣는다. 경계를 가르는 네트에 위치한 석우. 그는 시간의 경계에 멈춰 있다. 과거와 현재, 그 사이에서 석우는 잠시 길을 잃었다.\n\n\nMP3가 촉발시킨 감정들\n\n&lt;창밖은 겨울&gt;엔 두개의 인력이 석우에게 작용한다. 하나는 과거로, 다른 하나는 현재로 그를 이끈다. 이러한 움직임은 터미널에서 본 MP3로부터 시작된다. 석우는 영화","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101593","retrieved":1671016299099,"image":"http://k.kakaocdn.net/dn/uE7Sc/btrTDk6rnUu/4KHkq0Kt5pMLKuFEM4TbMK/img.jpg"},{"title":"[인터뷰] ‘커넥트’ 김혜준, “과장된 외면에 슬픔을 묻고”","contents":"김혜준의 특별한 이력 중 하나는 각기 다른 작품으로 세번의 신인상을 수상했다는 점이다. &lt;미성년&gt;으로 제40회 청룡영화상에서 신인여우상을, &lt;십시일반&gt;으로 2020 MBC 연기대상에서 여자신인상을, &lt;구경이&gt;로 제58회 백상예술대상에서 TV부문 여자 신인 연기상의 영예를 안았다. 세번이나 ‘신예다움’을 인정받을 수 있었던 이유는 무얼까. 책임감과 두려움을 해사한 웃음으로 이겨내는 그를 보며, 캐릭터의 의문스러움과 의뭉스러움 사이를 경계 없이 오가는 그만의 자유로움 때문인지 모르겠다고 생각했다. 디즈니+ &lt;커넥트&gt;에서 김혜준은 이랑의 얼굴이 되어 있었다. 자기만의 탄력성으로 이야기를 풀었다 조이길 거듭하는 그의 이야기를 들어보았다.\n\n\n\n-미이케 다카시 감독은 김혜준 배우에 대해 “순진무구해 보이지만 미스터리함을 지니고 있다”고 표현했다. 그런데 이 특징은 &lt;커넥트&gt;의 이랑과도 닮아 있다.\n\n\n=감독님이 나를 보신 것처럼, 나도 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101624","retrieved":1671016299099,"image":"http://k.kakaocdn.net/dn/jW3IB/btrTHOYOS2v/kdd6HkSgXfUjARJDAWzPz1/img.jpg"},{"title":"[인터뷰] ‘커넥트’ 고경표, “몰입의 중도”","contents":"지난 11월25일, 2022 청룡영화상 이후 가장 화제성 있게 언급된 이름은 배우 고경표였다. 현장의 분위기 메이커로 꼽히는 고경표는 컷 소리에 서늘한 연쇄살인마로, 다시 컷 소리에 명랑한 자기 자신으로 무리 없이 넘나든다. 미이케 다카시 감독의 말처럼 “몰입이 강한 배우”다. 올해 영화 &lt;우라까이 하루키&gt; &lt;헤어질 결심&gt; &lt;육사오&gt;, 드라마 &lt;서울대작전&gt; &lt;월수금화목토&gt;까지 부지런히 선보인 그가 &lt;커넥트&gt;의 빌런 진섭으로 돌아왔다. 전작의 어떤 캐릭터와도 닮지 않은 인상과 제스처로 고경표는 또 한 번 새로운 얼굴을 그려냈다.\n\n\n-최근에야 완성본을 봤다고. 어땠나. \n\n=신선하게 빠져들었다. 빠른 호흡의 영화가 많은 시대에 상대적으로 느린 호흡으로 흘러가면서도 인물의 정서를 깊게 전달한다고 느꼈다. 장르 특성상 잔인한 장면이 등장하고 인물들의 관계나 캐릭터의 사고방식이 독특해서인지 컷이 빠르게 넘어가지 않는데도 몰입해","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101623","retrieved":1671016299112,"image":"http://k.kakaocdn.net/dn/dxar72/btrTFf4aPts/jBCQgaK8rfgRLY3jAEUvj0/img.jpg"},{"title":"[인터뷰] ‘커넥트’ 정해인, “좋은 사람과 함께한다는 것”","contents":"정해인은 리액션의 배우다. 스스로 빛을 발하고 감정을 폭발시키는 연기는 그만큼 이목을 끈다. 반면 주변과 상대의 반응을 살피고 그에 맞는 리듬을 선보이는 리액션은 자칫 ‘받쳐주는’ 연기로 오해받기 쉽다. 하지만 리액션은 상대를 받쳐주는 것이 아니라 함께하는 호흡을 ‘창조’하는 작업이다. 내가 아닌 우리, 개인이 아닌 작품. 상대를 관찰하고 작품을 파악하고 전체를 아우르는 정해인의 연기는 그래서 연기가 아닌 작품 그 자체가 된다. 역설적으로 정해인 배우의 이런 특질은 작품 전체를 이끌어가야 하는 역할이 되었을 때 더욱 빛을 발한다. &lt;커넥트&gt;의 동수는 모든 장면에 있지만 모든 장면을 지배하려 하지 않는다. 그리하여 동수는 관객과 작품을 연결하는 최상의 통로로 거듭난다.\n\n\n-&lt;커넥트&gt;는 동명 웹툰을 원작으로 한 디즈니+의 오리지널 시리즈다. 이 작품을 선택한 이유는.\n\n\n=초자연적인 힘으로 서로 다른 두 남자가 연결된다는 소재는 다소 생소한 이야기처럼 느껴질 수","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101622","retrieved":1671016299113,"image":"http://k.kakaocdn.net/dn/bGcsVJ/btrTEQjtpCt/GR6m8KIcvmoKBS5r2wP00K/img.jpg"},{"title":"신인류의 탄생, 상상력의 진화 : ‘커넥트’ 정해인, 고경표, 김혜준","contents":"동수(정해인)는 장기밀매 조직에 납치당해 한쪽 눈을 빼앗긴다. 불현듯 눈앞에 보이는 낯선 풍경이 자신의 눈을 이식한 연쇄살인마의 시선이라는 걸 깨달은 동수는 자신의 눈을 되찾기 위해 연쇄살인마를 쫓는다. 죽지 않는 몸을 가진 신인류 ‘커넥트’를 다룬 웹툰 &lt;커넥트&gt;가 일본 장르영화계의 거장 미이케 다카시와 만났다. 12월7일 전편이 공개된 디즈니+ 오리지널 드라마 &lt;커넥트&gt;는 원작보다 한층 어둡고 독특한 비주얼로 가득하다. 극 속에서 귀와 팔이 뚝뚝 잘라져나가는 고통을 겪는 동수는 정해인이, 기묘한 미감을 가진 섬뜩한 연쇄살인마 진섭은 고경표가 열연했다. 동수를 돕는 정체 모를 소설가 지망생 이랑은 김혜준이 맡아 만화적이고 초현실적인 각각의 캐릭터에 개성 있는 숨결을 불어넣었다. 최초로 한국 드라마 연출을 맡은 미이케 다카시와의 작업, 여느 때보다 상상력이 필요했던 &lt;커넥트&gt; 현장의 이야기를 세 배우에게 들었다.\n\n\n*이어지는 기사에 &lt;커넥트&amp;g","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101621","retrieved":1671016299115,"image":"http://k.kakaocdn.net/dn/cCM1zh/btrTCfqzohD/5rLsKGtRPgou42TcquGoF1/img.jpg"},{"title":"[기획] ‘아바타: 물의 길’ 관람 전 봐야 할 다섯가지 키워드","contents":"&lt;아바타&gt;가 바꾼 세상\n\n21세기 영화는 &lt;아바타&gt; 이전과 이후로 나뉜다. 2009년 &lt;아바타&gt;는 극장에 일대 변화를 불러왔다. 1950년대 영화산업의 위기가 찾아오자 이를 타개하기 위한 방안 중 하나로 시네마스코프가 탄생했다. 스크린의 좌우가 극적으로 커진 이후 60여년을 지속해온 영화 보기의 방식은 다시 찾아온 위기 속에서 &lt;아바타&gt;와 3D라는 답을 내놓았다. 하지만 변화는 오래가지 못했다. 여러 이유가 있겠지만 단적으로 말해 &lt;아바타&gt; 속편이 나오지 않았기 때문이다. 3D 열풍은 빠르게 사그라들었고 극장은 다시 아이맥스, 돌비 사운드 시스템 등 여러 가능성의 문을 두드리기 시작했다. 그로부터 13년 후 마침내 전설은 이어진다. 기다리고 기다리던 &lt;아바타: 물의 길&gt;이 무려 13년 만에 그 실체를 드러낼 준비를 마쳤다. 제임스 카메론이 &lt;아바타&gt;의 초안을 구상한 건 1994년이었다. 상상력을 실현시킬 기술","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101655","retrieved":1670966088913,"image":"http://k.kakaocdn.net/dn/n7zsw/btrTBiODDwY/s7FSTO2klQskQRYeAi2kxK/img.jpg"}]}