{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[기획] 완벽한 싱크로율, ‘리바운드’ 제작 비하인드 2","contents":"전반부는 멜로 감성으로, 경기 장면은 생생하고 선명하게\n\n\n&lt;리바운드&gt;의 촬영 컨셉은 정직함이었다. “실화가 바탕인 만큼 카메라도 힘을 빼고 정직하게 다가갔다. 인물을 센터에 배치하고 배우들의 시선도 카메라에 가깝게 닿도록 설계해 인물의 감정을 잘 전달하려고 했다.”(문용군 촬영감독) 아리 알렉사 SXT, 알렉사 미니 두 기종으로 촬영했고 마스터프라임 단렌즈 세트를 조합해 따뜻하고 소프트한 느낌을 연출했다. “강 코치가 팀을 꾸리고 훈련하는 전반부는 스포츠영화지만 멜로 감성으로 접근하고 싶은 마음이 커서 영화 &lt;뷰티 인사이드&gt;나 드라마 &lt;그 해 우리는&gt;의 분위기를 참고했다. 소프트 필터를 사용했고 헐레이션과 스모그를 활용하기도 했다.”(문용군 촬영감독)\n\n\n경기가 주를 이루는 후반부는 채도와 콘트라스트를 높여 선명하고 강한 이미지를 구현했다. 배우의 동선을 방해하지 않고 빠르게 쫓을 수 있도록 사이드 트래킹과 퀵줌을 활용했고 짐벌을 통해 화려한 개인기","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102483","retrieved":1681463566682,"image":"https://image.cine21.com/resize/cine21/movie/2023/0413/12_00_19__64377043484bd[X310,160].jpg"},{"title":"[기획] 2012년의 실제같은 현장감, ‘리바운드’ 제작 비하인드","contents":"최약체 농구부가 이루어낸 기적을 담은 &lt;리바운드&gt;는 2012년 부산중앙고등학교의 실화를 바탕으로 한 스포츠영화다. 실화와 스포츠, 제작진은 이 두 가지 키워드에 집중했다. 당시의 감동을 고스란히 느낄 수 있도록 상황을 실제같이 구현하는 것, 그리고 관객이 마치 직관하듯 경기 장면을 생생하게 담아내는 것. 두 가지 목표를 이루기 위해 감독과 배우, 그리고 제작진이 머리를 맞댔다. “실제 선수들이 촬영장을 찾으면 의상, 분장, 미술팀뿐 아니라 배우들도 눈을 반짝거리며 달려가 질문했다. ‘그 경기할 때는 어땠어요? 어떤 신발 신었어요? 어떤 양말 신었어요?’”(이미경 미술감독) “실제 지명이 남아 있는 곳이라면 최대한 그 장소에서 촬영하기로 했다.”(박윤호 프로듀서) 그 원칙대로 영화는 올 로케이션으로 진행됐다. 2012년 5월 경기가 열린 강원도 원주치악체육관처럼 지명은 있지만 용도가 변경돼 당시의 모습을 구현할 수 없는 경우 대안 공간을 찾아 발품을 팔았다. 영화 속 공간","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102482","retrieved":1681463566687,"image":"https://image.cine21.com/resize/cine21/movie/2023/0413/11_55_53__64376f390312b[X310,160].jpg"},{"title":"[기획] 그의 액션의 알파요 오메가, '존 윅'시리즈의 명장면","contents":"명장면1 레드 서클 급습\n\n\n&lt;존 윅&gt; 시리즈의 근본이자 핵심인 장면이며 관객이 이 시리즈를 보는 이유다. 거듭된 영화들은 이 장면의 반복이자 변주에 불과하다. 복수하러 찾아간 러시아 갱단 두목의 아들이 있는 클럽 레드 서클 지하 목욕탕에서 존 윅은 칼레이더의 &lt;Think&gt;가 흘리는 우아한 선율에 맞춰 건푸(Gun fu)로 명명됐으며 시리즈의 인장인 총기 격투 액션을 선보인다. 연이어 클럽 격투 시퀀스에서도 르 캐슬 바니아의 &lt;LED Spirals&gt;와 &lt;Short Fired&gt;가 지닌 심장 박동에 가까운 전자음악 리듬에 맞춰 건푸 액션을 펼친다. 두 시퀀스는 액션영화를 논할 때 오래도록 불릴 장면이다.\n\n\n명장면2 연필 신공\n\n\n소문과 전언으로만 짐작했던, 존 윅이 3 대 1 상황에서 연필로 상대를 무찌른 일화를 팬서비스 차원에서 농담처럼 재현한 장면이다. 2편에서 누나를 죽여 빚진 표식을 갚으라던 산티노 디안토니오가 황당하게도 누나의 원수를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102481","retrieved":1681463566689,"image":"https://image.cine21.com/resize/cine21/movie/2023/0413/11_01_34__6437627e97dc3[X310,160].jpg"},{"title":"[기획] '존 윅', 스스로 설정한 금기와 제약을 깨부수며 느끼는 쾌락","contents":"지난 세편의 영화에서 존 윅은 그에게 심각한 피해를 입힌, 암살자 세계를 관장하는 최고회의를 향해 복수를 다짐한 터다. 그의 차를 훔치고, 죽은 아내가 남긴 강아지를 해친 뉴욕 러시아 갱단의 아들을 혼내주고 끝내려 했던 일은 어느새 암살자 집단 전체를 적으로 돌리는 절체절명의 위기로 변질됐다. 그만큼 존 윅이 서 있는 세계는 확장해왔다고 할 만한데, &lt;존 윅&gt; 시리즈뿐 아니라 암살자들이 머무는 호텔을 다룬 시리즈 &lt;더 콘티넨탈&gt;과 배우 아나 데 아르마스가 주연하는 스핀오프 영화도 제작되는 상황을 보자면 마블 시네마틱 유니버스처럼 우리는 존 윅 유니버스의 탄생과 성장을 목격하고 있다 해도 무리가 아니다. 그런 점에서 돌아온 존 윅을 온전히 환대하려면 그간의 사정과 &lt;존 윅&gt; 시리즈의 세계를 되짚어볼 필요성을 느낀다. 이 시리즈의 개성을 재확인한다면 4편을 감상하는 재미는 배가 될 것이다.\n\n\n금기가 지배하는 세상: 이계의 매혹\n\n\n&lt;존 윅&gt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102480","retrieved":1681463566691,"image":"https://image.cine21.com/resize/cine21/movie/2023/0413/10_46_46__64375f068bf66[X310,160].jpg"},{"title":"[기획] '존 윅4'를 계기로 돌아보는 '존 윅' 시리즈의 매력","contents":"“여기 들어오는 자, 모든 희망을 포기해라. 이제 왕이 돌아왔으니!” 단테의 &lt;신곡-지옥편&gt;을 인용해 소리치던 바워리 킹이 웃으며 뒤를 돌아본다. “준비됐어?” 나무 기둥에 주먹을 내리꽂던 존 윅이 처음으로 입을 연다. “그래.” 최고회의에 “열 좀 받았냐”는 바워리 킹의 질문에 바닥에 널브러진 존이 “그래”라고 답했던 &lt;존 윅3: 파라벨룸&gt;의 결말을 상기해보자. 그 끝을 그대로 이으며 마침내, 존 윅이 귀환한 것이다.\n\n\n오프닝 시퀀스가 주지하듯 &lt;존 윅4&gt;는 최고회의에 가열차게 반격을 가하는 존 윅을 좇는다. 세계관이 확장됨에 따라 일본, 독일, 프랑스 등 로케이션도 다양해졌고 각 나라의 랜드마크를 활용한 독특한 액션 신들이 펼쳐진다. 액션에 힘을 싣는 시리즈의 특성을 강화하되 선악 구도의 인물들을 새로이 배치해 존 윅의 주변 관계를 다변화했다. “팬들을 위해 넘치도록 채워진 선물”(&lt;버라이어티&gt;)과 다름없는 이 영화는 현재까지 총 2억","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102479","retrieved":1681463566693,"image":"https://image.cine21.com/resize/cine21/movie/2023/0413/10_21_35__6437591f95089[X310,160].jpg"},{"title":"[Coming soon] ‘클로즈’","contents":"레오(에덴 담브린)의 13번째 여름은 오직 레미(구스타브 드 와엘)로 기억될 것이다. 그해 여름의 대부분을 함께 보낸 레오와 레미는 등교를 시작하자마자 데면데면해진다. 유독 친밀한 두 소년에게 의심의 눈초리가 쏟아진 탓이다. 레오는 온몸으로 의혹을 부인하며 레미와 거리를 두고 돌연 아이스하키를 시작하는 등 자신의 남성성을 강조하기 위해 할 수 있는 모든 것을 한다. 성정체성이 완전히 성립하지 못한 상태에서 레오와 레미는 서로에게 등을 돌리고 끝내 예기치 못한 사건을 마주한다. 첫 장편 &lt;걸&gt;로 칸영화제 황금카메라상을 거머쥔 루카스 돈트 감독은 신작 &lt;클로즈&gt;를 통해 다시 한번 정체성 혼란을 경험하는 청소년에 주목한다. 감독의 사적인 기억에서 출발한 작품으로, 소년들의 감정을 세심하게 기록하며 감각적인 미장센 또한 놓치지 않는다. 제75회 칸영화제에서 심사위원 대상을 받았다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102488","retrieved":1681456314728,"image":"https://image.cine21.com/resize/cine21/movie/2023/0414/15_44_23__6438f6478abd5[X310,160].jpg"},{"title":"[김조한의 OTT 인사이트] 미디어 공룡의 합작품 ‘맥스’가 온다","contents":"워너브러더스 디스커버리가 합병된 후 처음 내놓는 OTT 서비스가 5월23일(미국 시간 기준) 출시된다. 두 회사는 합병 전 각각 OTT 서비스를 보유하고 있었다. HBO 맥스와 디스커버리+다. 두 회사의 공식 보도자료에 따르면 전세계 9610만명이 사랑하는 두 OTT 플랫폼이 ‘맥스’(MAX)라는 이름으로 서비스를 시작한다. 현재 전세계 1억명 이상 구독자를 보유한 것으로 평가받는 플랫폼은 넷플릭스, 디즈니+, 아마존 프라임 비디오 정도다. 두 회사의 공식적인 합병으로 1억 가입자 클럽에 추가될 또 하나의 서비스가 탄생한다.\n\n\n프라임 콘텐츠의 명가 HBO는 사라지는 것이 아니며, 맥스 내에서 하나의 브랜드로 남을 것이라고 한다. 최근 &lt;더 라스트 오브 어스&gt; &lt;하우스 오브 드래곤&gt; 등 만드는 콘텐츠마다 성공을 거두고 있는 맥스는 콘텐츠의 퀄리티만큼은 넷플릭스가 이기지 못할 것이라는 평가가 나올 정도다. 다큐멘터리도 강하다. 다만 TV 쇼 기반의 리얼리티 프로그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102486","retrieved":1681452928736,"image":"https://image.cine21.com/resize/cine21/movie/2023/0414/14_49_02__6438e94e62993[X310,160].jpg"},{"title":"김지운 감독 <거미집>과 송중기 주연 <화란>, 칸 간다","contents":"올해 칸영화제에 초대된 한국영화는 두편이다. 1970년대 영화 현장을 배경으로 시네아스트의 강박적 정신세계를 블랙코미디로 옮긴 김지운 감독의 &lt;거미집&gt;(출연 송강호, 임수정, 오정세, 전여빈, 정수정)은 비경쟁부문에, 방황하는 소년과 조직 중간 보스의 만남을 그린 김창훈 감독의 데뷔작 &lt;화란&gt;(출연 홍사빈, 송중기, 김형서)은 주목할 만한 시선 부문에 초청됐다. 김지운 감독은 &lt;달콤한 인생&gt; &lt;좋은 놈, 나쁜 놈, 이상한 놈&gt;에 이어 세 번째로 칸의 부름을 받으며, 배우 송강호와는 15년 만에 칸 레드 카펫에 나란히 선다. 김지운 감독과 송강호의 호흡은 이번이 5번째. 지난해 &lt;브로커&gt;로 남우주연상을 수상했고 국내 배우 중 칸 초청 최다 기록 보유자인 송강호는 &lt;거미집&gt;으로 8번째 칸의 초청장을 받는 진기록도 세웠다. 총 19편이 선정된 경쟁부문에는 칸의 단골 거장들이 여럿 포진해 있다. 켄 로치의 &lt;올드 오크&amp;g","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102485","retrieved":1681452928738,"image":"https://image.cine21.com/resize/cine21/movie/2023/0414/14_31_30__6438e5326678b[X310,160].jpg"},{"title":"[이주현 편집장] 5월 황금연휴도 영화와 함께","contents":"5월의 달력을 들춰본다. 노동절인 5월1일은 월요일, 어린이날인 5월5일은 금요일. 이러면 대체 5월 첫째 주는 어떻게 마음을 다잡고 일해야 하는가. 가만, 5월의 황금연휴를 이제야 눈치챈 건 나뿐인가. 포털 사이트에 ‘5월 황금연휴’를 검색하니 제주행 비행기표가 일찌감치 동났다는 기사가 우수수 뜬다. 놀지 못할 운명을 직감한 내 마음도 우수수 떨어진다. 아니다. 어차피 매년 4월 말 5월 초는 전주국제영화제(이하 전주영화제)와 함께했고, 올해도 이변은 없을 것이다. 긍정 회로를 가동해서 하는 말이 아니라 전주에 가면 좋은 영화와 맛있는 음식과 반가운 사람들이 있다. 콩나물국밥과 모주 한잔, 가맥집에서 청양고추간장마요 소스에 찍어 먹는 황태포는 언제 먹어도 질리지 않는다. 전주 경기전에서 쉬엄쉬엄 광합성하며 산책하는 것도 좋아한다. 어느새 전주는 여행 로드맵이 자연히 그려지는 친근한 도시 중 하나가 되었다.\n\n\n무엇보다 올해 전주에서 만날 영화들에 대한 설렘이 크다. 진지하고 아름답","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102484","retrieved":1681449123587,"image":"https://image.cine21.com/resize/cine21/movie/2023/0414/12_04_09__6438c2a9839bd[X310,160].jpg"},{"title":"[기획] 일본 애니메이션에 열광하는 관객에게 일어나고 있는 변화는, 강상욱, 김민하 인터뷰","contents":"- 강민하 이사는 번역 과정에 자기만의 철칙을 두는 것으로 안다. 작품이 영원히 남기 때문에 특정 세대의 유행어를 지양하고, 일본 관객은 웃지만 한국 관객은 웃지 않는 번역을 하지 않으려 한다고.\n\n\n강민하 번역가로서나 통역가로서 내가 하는 일은 명확한 의미 전달이다. 한 작품이 관객에게 잘 수용되기 위해 자연스러운 의미를 전달하는 게 중요하다. 이 철칙에는 변함이 없다. 특히 &lt;너의 이름은.&gt; &lt;날씨의 아이&gt; &lt;스즈메의 문단속&gt;은 10대 친구들이 주인공으로 나오기 때문에 세대적으로 사어가 된 말을 피하려 했다. 유행어와 줄임말을 쓰겠다는 것은 아니지만 너무 오래된 느낌의 말은 고등학생과 어울리지 않는다고 생각했다. 예를 들어 &lt;스즈메의 문단속&gt; 엔딩곡에 ‘천변지이’라는 말이 나왔는데, 이게 천재지변과는 뉘앙스가 약간 다르다. 천재지변이 자연현상에서 비롯한 재난을 말한다면 천변지이는 자연적인 변화를 이른다. 그런데 내부 시사 중 세대별로 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102478","retrieved":1681377195991,"image":"http://k.kakaocdn.net/dn/eOjw9o/btr95fNkS2M/CyzqJb2L0N7Zd2v2XF9SG0/img.jpg"},{"title":"[기획] “신카이 마코토에겐 형식이 크게 중요하지 않다”, 강상욱, 강민하 인터뷰","contents":"&lt;스즈메의 문단속&gt;이 누적 관객수 390만명에 이르며 역대 국내 개봉 일본영화 흥행 2위를 차지했다. 1위는 현재 441만명을 기록한 &lt;더 퍼스트 슬램덩크&gt;. 역대 1, 2위를 앞다투는 두 작품의 전면전을 실시간으로 보는 지금, 문득 근원적인 질문이 든다. 신카이 마코토 감독은 어떻게 한국에 안정적으로 착지할 수 있었을까. 뛰어난 스토리와 아름다운 표현 기법 등 감독의 고유 영역을 잠시 차치하고, 문화와 정서, 감수성이 서로 다른 국가에서 공감과 환호를 얻을 수 있었던 배경을 탐색하기 위해 신카이 마코토 감독의 영화를 꾸준히 국내에 소개한 영화 수입사 ‘미디어캐슬’을 찾았다. 신카이 마코토 감독을 일찍이 알아보고 그의 작품을 수입하기 위해 오랫동안 전략적 모색을 꾀한 강상욱 대표와 신카이 마코토를 포함한 다양한 일본영화를 번역한 강민하 이사를 만났다. 이들은 &lt;스즈메의 문단속&gt;이 고공행진할 줄 예상했을까.\n\n\n\n\n- (4월6일 기준) &lt;스즈메의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102477","retrieved":1681377195994,"image":"http://k.kakaocdn.net/dn/bWHQ61/btr9WaUA1nM/0xv8eIRceULTxekYvmzJU1/img.jpg"}]}