{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[Coming soon] ‘조이 라이드’","contents":"‘엄마 찾아 지구 반 바퀴’인가. 승승장구 중인 변호사 오드리(애슐리 박)는 어느 날 소속 로펌으로부터 승진을 위해 어린 시절 헤어진 친모를 찾아오라는 특명을 받는다. 행방을 모르는 친모를 찾기 위해 우선 베이징으로 향하는 오드리의 출장길엔 성적으로 분방한 아티스트 롤로(셰리 콜라), 오드리의 단짝이자 사생활이 복잡한 배우 캣(스테파니 수), K팝 팬이자 롤로의 사촌인 데드아이(사브리나 우)가 합류한다. &lt;조이 라이드&gt;는 미국 청소년관람불가 등급 코미디에서 쉽게 주동 인물로 등장하지 않았던 여성배우와 아시안 배우들이 전면에 나서 서사를 이끌어간다는 점에서 주목할 만하다.\n\n\n미국 내 아시안 주연 영화 신기록을 세웠던 &lt;크레이지 리치 아시안&gt;의 각본가 아델 림이 연출과 각본을 맡고, 넷플릭스 인기 시리즈 &lt;에밀리, 파리에 가다&gt;에 출연한 한국계 배우 애슐리 박과 &lt;에브리씽 에브리웨어 올 앳 원스&gt;로 전세계 관객에게 눈도장을 확실히 찍은 스테파","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103312","retrieved":1691737879273,"image":"https://image.cine21.com/resize/cine21/movie/2023/0811/11_36_31__64d59eafb9817[X310,160].jpg"},{"title":"“등록문화재 지정을 원한다”, 원주 아카데미극장 철거 둘러싼 논란 계속돼","contents":"강원특별자치도 원주시의 원주 아카데미극장 철거 절차가 임박하자 ‘아카데미의 친구들 범시민연대’(이하 아친연대) 및 문화연대, 문화예술단체들이 목소리를 모아 문화재청에 아카데미극장의 등록문화재 직권지정을 요구하고 있다. 7월26일 아친연대와 문화연대가 해당 내용을 담은 기자회견을 연 데 이어 8월3일 전국 문화예술인 1300여명의 연명이 담긴 요청서를 문화재청에 제출했다. 한국내셔널트러스트, 한국영상자료원, 영화진흥위원회도 의견서를 작성해 극장 보존에 목소리를 보탰다. 김홍준 한국영상자료원 원장은 “몇개의 단관극장을 제외하고 한국의 영화 유산은 거의 없는 실정이다. 그러니 지역민들의 영화적 경험을 보존 중인 원주 아카데미극장의 문화적 가치가 올바르게 전승되길 기원한다”라는 의견을 밝혔다.\n\n\n원주 아카데미극장은 1963년에 개관한 원주 유일의 단관극장이다. 그러나 원주시가 지난 4월 극장 철거 계획을 발표하고 5월 시의회에서 철거예산안을 통과시켰다. 원주시는 역사·문화적 가치의 미비","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103309","retrieved":1691734535796,"image":"https://image.cine21.com/crop/data/801/64d5d0f91dda3.jpg"},{"title":"[이주현 편집장] 스크롤 내리거나, 스크린 향하거나","contents":"디즈니+의 대작 시리즈 &lt;무빙&gt;이 8월9일 공개됐다. 시리즈를 미리 본 기자들은 하나같이 재미를 보장했다. 뒤늦게 강풀 작가의 원작 웹툰을 찾아봤다. 역시, 괜히 누적 조회수가 2억뷰에 이르는 메가 히트작이 아니었다. 초반부, 아기 봉석에게 공중부양 능력이 있다는 걸 알게 된 부모 미현과 두식(영화에선 한효주와 조인성이 연기하는 인물들)이 방에 그물을 쳐놓고 아기를 재우는 컷에서부터 마음을 빼앗기기 시작했다. 수면 중 아기가 천장에 부딪힐까 싶어 젊은 부모는 방 안에 그물을 쳤고, 그물에 걸린 아기는 곤히 잠든 엄마와 아빠를 공중에서 행복하게 내려다본다. 초능력 아기의 시선 아래, 비범한 사랑을 품은 보통의 존재들이 잠들어 있다. 아기의 공중 시점으로 색다른 앵글을 만들어낸 것도 흥미롭지만 무엇보다 이 작품의 너르고 따스한 시선 덕에 마음이 덩달아 두둥실 떠오르는 듯했다. 특별한 신체능력을 지닌 주인공들이 등장하는 히어로물이니 분명 폭력을 동반한 갈등의 서사가 이어지겠지만","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103308","retrieved":1691730677918,"image":"https://image.cine21.com/crop/data/173/64d5c2d50258f.jpg"},{"title":"[인터뷰] 수평적 존재가 수직적 존재로 거듭나기 위해, ‘다섯 번째 흉추’ 박세영 감독","contents":"- 영화는 크게 몇장의 챕터로 구성돼 있다. 그리고 챕터를 나누는 인터 타이틀이 곰팡이의 출생 전후 디데이(D-day)다. 디데이로 챕터를 구획한 이유가 무엇인가.\n\n\n= 이 작품은 인간이 주인공인 보통의 성장 영화 문법을 따르면 안될 것 같았다. 영화가 곰팡이의 성장 영화라서 곰팡이의 출생 이전과 사망 직전까지를 다루기 때문이다. 이때 곰팡이는 인간처럼 주체적으로 대사를 읊거나 표정 연기를 할 수 없다보니 주어진 제약 속에서 최대한의 도구를 사용해야 했다. 그래서 디데이로 인터 타이틀을 꽉꽉 채워넣었다. 편집 중에 화면을 보니 많이 비어 보이기도 했고.(웃음)\n\n\n- 인터 타이틀과 오프닝 크레딧을 모두 독특한 폰트의 알파벳으로 표기했다. 모아쓰기로 표기하는 한글보단 풀어쓰기로 표기하는 알파벳일 때 폰트 디자인이 더 두드러져 영문 표기를 선택했을 것이라 막연히 추측해봤다.\n\n\n= 존 카펜터의 영화나 안드레이 줄랍스키의 영화를 좋아한다. 그 두 사람의 영화에 공통적으로 쓰인 카슬론 앤","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103302","retrieved":1691665887681,"image":"https://image.cine21.com/crop/data/130/64d4a9ee69efc.jpg"},{"title":"[기획] ‘다섯 번째 흉추’, 그로테스크한 사랑의 아름다움","contents":"&lt;다섯 번째 흉추&gt;를 연출한 박세영 감독의 작품 세계는 ‘물건의 로드무비’로 요약할 수 있다. 한 남자의 중고물품 거래기를 그린 &lt;캐쉬백&gt;과 알 수 없는 자들이 알 수 없는 수취인에게 성한 물건을 배달해야 하는 &lt;갓스피드&gt;까지, 박세영 감독은 줄곧 한 사람에게서 다른 사람으로 물건이 전해지는 이야기를 영화로 만들어왔다. &lt;다섯 번째 흉추&gt;또한 곰팡이 핀 매트리스가 끝없이 이동하는 이야기다. 하지만 앞선 두 단편과 &lt;다섯 번째 흉추&gt;가 갖는 차이가 있다면 사람과 사람 사이엔 물건뿐 아니라 정념이 오가고, 운동 중인 물건은 그 감정을 먹고 자라며 상태 변화까지 겪는다는 점이다. &lt;다섯 번째 흉추&gt;를 장악하는 감정은 사랑이다.\n\n\n&lt;다섯 번째 흉추&gt;는 ‘신체 강탈균의 침입’이라는 부제를 붙여도 이상하지 않다. 매트리스에 핀 곰팡이가 자신의 위로 등을 맞댄 인간의 신체에 침투해 그의 등뼈를 갈취하고 크리처의 형체를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103301","retrieved":1691665887685,"image":"https://image.cine21.com/crop/data/484/64d4a9e8bb3b6.jpg"},{"title":"[기획] 기괴하고 아름다운 사랑의 형태, ‘다섯 번째 흉추’","contents":"“실험주의와 몽환적인 로맨티시즘이 뒤섞인 음악과 비주얼.” (시드니영화제) “공포와 아름다움에 대한 매혹적인 상상.” (시체스국제영화제) 부천국제판타스틱영화제와 서울독립영화제를 비롯해 세계 각국의 영화제를 매료한 &lt;다섯 번째 흉추&gt;가 8월2일 개봉했다. 침대 매트리스에서 피어난 곰팡이가 인간의 등뼈를 갈취해 생명을 얻어간다는 로그라인부터 범상치 않은 &lt;다섯 번째 흉추&gt;는 65분 러닝타임 내내 관객의 마음을 곰팡이의 배양 환경 같은 눅진한 응달로 이끈다. &lt;캐쉬백&gt; &lt;갓스피드&gt; 등의 단편영화를 통해 일찍이 시네필의 이목을 끈 박세영 감독은 &lt;다섯 번째 흉추&gt;로 주목받기 이전부터 자신의 이름 석자를 세계 각국에 노출해왔다. 2021년 전고운 감독과 함께 ‘루이뷔통×BTS 패션 필름’ (LVMenFW21)을 공동 연출한 경력을 포함해 입생로랑, 버버리 등 명품 브랜드와 영상 협업을 꾸준히 진행해온 연출자이기 때문이다. 이상하고 아름다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103300","retrieved":1691665887686,"image":"https://image.cine21.com/crop/data/380/64d4a9e24c824.jpg"},{"title":"[기획] ‘D.P.’ 시즌2 김지현, 절도와 박력을, 쿨하게","contents":"배우 김지현은 이번 시즌에 새롭게 등장하는 서은 중령을 대본으로 처음 만났을 때, 그가 임지섭(손석구)과 이혼한 사이라는 점보다 여성 군인이라는 사실에 집중하고 싶었다. 조금씩 축적되는 내적 갈등을 기점으로 변화를 거듭하는 인물로서, 자기만의 소신을 지닌 직업인으로서 서은을 그려내고자 했다. “서은이 살아온 삶과 현재의 결단 사이에 자연스러운 개연성을 불어넣고 싶었다. 그는 자기 일에 대한 쿨함을 지니고 있다. 스스로 되돌아볼 때 제 판단이 틀렸다면 그것을 깔끔하게 받아들이고, 자신이 무엇을 바로잡을 수 있는지 골몰한다. 이 인물의 커리어적 면모를 더 부각시키고 싶었던 이유다.” 서은 중령의 태도 변화가 자칫하면 감정적이고 충동적인 행동으로 보일 수있다는 생각에 김지현은 평소보다 목소리를 한톤 더 낮춰 진중함을 높였다. 걸음걸이, 눈빛, 손짓 등 몸으로 드러나는 제스처에도 군인의 절도와 박력이 묻어나도록 디테일을 더했다. 하지만 어린 딸에게 걸려온 전화를 받는 장면에서 여느 평범한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103298","retrieved":1691665887691,"image":"https://image.cine21.com/crop/data/026/64d4a9db3d27f.jpg"},{"title":"[기획] ‘D.P.’ 시즌2 지진희, 악역의 소신","contents":"“81mm는 포열, 포판, 포다리로 나누는데 무게가 총 41kg다. 아, 30년이 지났는데 얼마나 각인됐으면 아직도 기억한다. (웃음)” 지진희는 대한민국 육군 제205특공여단, 이른바 백호부대에서 만기 전역했다. 다른 중대에서 탈영한 병사들을 본 적이 있고, 그의 표현에 따르면 “지금은 상상도 할 수 없는 일들”을 겪었다. 하지만 지진희가 &lt;D.P.&gt; 시즌1을 “미친 듯이 재미있게 본” 이유는 작품의 재미 그 자체에 있다. “아무리 날카로운 문제의식을 갖고 감동적인 이야기를 다뤘어도 재미가 없으면 그냥 재미없는 작품이다. 군대를 소재로 한 드라마를 여자들도 즐기면서 보고 심지어 외국 시청자들도 좋아한다는 것은 그냥 재미있다는 뜻이다.” 원래 감독이나 작가와 의식적으로 친분을 쌓지 않는다는 지진희는 한준희 감독과 어떤 인연도 없었지만 “여태까지 선배님에게서 볼 수 없었던 모습을 작품에 담고 싶다”는 말과 함께 캐스팅 제안을 받았다. 지진희가 연기한 국군본부 법무실장 준장","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103297","retrieved":1691665887693,"image":"https://image.cine21.com/crop/data/921/64d4a9d6cd357.jpg"},{"title":"[기획] ‘D.P.’ 시즌2 김성균, 속 깊은 배우","contents":"“고심해 잡아놓은 캐릭터를 한번만 하고 끝내는 게 아까울 때가 많았”는데, “박범구로 출연한 &lt;D.P.&gt;의 세계관을 다시 많은 사람들과 공유할 수 있어 뿌듯”했다고 김성균은 말한다. 김성균이 공들여 완성한 박범구는 제103보병사단 헌병대 수사과의 군무이탈담당관으로 D.P. 소속 준호(정해인)와 호열(구교환)에게 업무를 부과한다. “원작 웹툰에선 냉소적이며 세상을 바라보는 시선이 서늘”하지만 시리즈에선 훨씬 따뜻한 인물로 바뀌었다. “말은 저렇게 해도 속은 그렇지 않다는 걸 사병들도 다 알고 있었을 거다.” 실제로 군부대에 있을 때 부사관들과 농담을 주고받을 정도로 가깝게 지낸 덕에 군대 간부를 더 인간적으로 그릴 수 있었다.\n\n\n스쳐 지나가듯 박범구는 자신이 학창 시절 내내 연극부였다고 말한다. “나도 이번에 처음 알게 된 과거인데 글쎄, 꿈은 꿈으로 남겨둔 게 아닌가 싶다. 부사관으로 전향하면서 가족을 꾸리고 현재는 평범한 직장인으로서 살아간다. 다만 현실과 타협했다면","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103296","retrieved":1691665887695,"image":"https://image.cine21.com/crop/data/001/64d4a9d19444c.jpg"},{"title":"[기획] ‘D.P.’ 시즌2 김성균, 지진희, 김지현, 전설 시즌2","contents":"더 새롭고, 더 깊어졌다. 7월28일 공개된 &lt;D.P.&gt; 시즌2는 시즌1과 마찬가지로 탈영병들의 서사를 중심으로 극을 전개한다. 김루리 일병(문상훈) 등을 비롯해 전에 없던 캐릭터를 등장시키며 문제를 제기하고 극을 환기시키면서도 이를 해결하려는 기존 인물들의 고뇌를 비중 있게 다룬다. 시즌1에 이어 얼굴을 비춘 박범구 중사(김성균)는 총격 사건의 진실을 밝히는 데에 중책을 담당한다. 새롭게 등장한 구자운 중장(지진희)과 서은 중령(김지현)은 한때 같은 목표를 바라봤으나 시스템에 대한 의견 대립으로 결국 다른 길을 택한다. 시청자들에게 강렬하게 각인된 박범구 중사, 구자은 중장, 서은 중령. 이들을 연기한 배우 김성균, 지진희, 김지현을 만났다.\n\n\n*이어지는 기사에서 김성균, 지진희, 김지현 배우와의 인터뷰가 계속됩니다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103295","retrieved":1691665887697,"image":"https://image.cine21.com/crop/data/588/64d4a9ce10752.jpg"},{"title":"[인터뷰] “영화와 음악이 공생할 수 있게”, 이동준 제천국제음악영화제 집행위원장","contents":"지난해 제천국제음악영화제(이하 제천영화제)는 큰 위기를 겪었다. 2022년 영화제를 치르는 동안 운영비를 과다지출해 대규모 결손이 났고 이로 인해 사무국 직원들의 임금 체불 사태가 발생하는 등 운영난이 이어졌기 때문이다. 이에 제천시는 부실 운영의 책임을 물어 조성우 제5대 집행위원장과 장지훈 전 사무국장을 해임하고 영화제 몫으로 할당된 예산을 대폭 삭감했다. 존폐 기로에 섰던 제천영화제는 전담 TF팀을 꾸리며 영화제 전반과 내부 조직을 쇄신했다. 그리고 올해 6월 &lt;초록물고기&gt; &lt;태극기 휘날리며&gt; 등의 음악을 맡은 이동준 음악감독이 제천영화제 6대 집행위원장으로 취임했다. 개막 준비에 여념이 없는 이동준 집행위원장을 만나 집행위원장 임명의 내막과 8월10일부터 15일까지 정상 개최될 제19회 제천영화제에 관한 이야기를 들었다.\n\n\n\n- 영화제 개막이 얼마 남지 않았다. 어떤 날들을 보내고 있나.\n\n\n= 상상 이상으로 바쁘다. 집행위원장이 책임져야 하는 영역이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103280","retrieved":1691665887699,"image":"https://image.cine21.com/crop/data/161/64d48d71c5d28.jpg"}]}