{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[비평] 그럼에도 '드림'을 긍정하는 이유","contents":"&lt;드림&gt;이 받은 혹평 중에는 이병헌 감독의 장기가 잘 드러나지 않는다는 지적이 많다. &lt;극한직업&gt;(2018), &lt;바람 바람 바람&gt;(2017) 등 전작에서 선보인 시원한 유머가 부족하다는 말이다. 확실히 웃음 측면에서 &lt;드림&gt;은 전작들과 결이 다른데, 가장 결정적인 차이는 ‘이병헌표 웃음’이 줄었다는 것이다.\n\n\n집의 부재가 가져온 변화\n\n이병헌표 웃음은 뭘까. 그의 인물들은 뻔뻔한 소리를 또박또박 쉴 새 없이 떠들기도 하고, 예상치 못한 순간에(주로 불리할 때) 어이없는 애교를 부리기도 하고, 때때로 고함에 상욕까지 시원하게 쏟아낸다. 그들은 속물스럽지만 귀엽다. 그러나 이병헌 코미디의 가장 중요한 특징은 ‘자조적인 유머’다. 그들은 자신의 한심하고 절망스러운 상황에 대해 물색없이 떠든다. 상황의 엿같음을 폭로하면서도 별일 아니라는 듯 능청을 떤다. &lt;드림&gt;에서 소민(아이유)이 “페이가 열정을 못 따라와서 열정을 페이에 맞췄다”고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102679","retrieved":1684304178561,"image":"http://k.kakaocdn.net/dn/WqK4y/btsggMTGfyM/a68AlDB2CeyNKIvrHYEa90/img.jpg"},{"title":"[비평] '피기', 우리에게 복수극은 무엇이었나","contents":"우리에게 복수극이 필요한 이유는 무엇일까. 유구한 역사를 건너 복수극은 끊임없이 만들어져 왔다. 눈에는 눈, 이에는 이가 여전히 유효한 환상임을 시사하듯 복수극 안에는 인간의 적나라한 욕망이 담긴다. 복수극의 세계에서 피해와 가해는 선명히 구분되며, 가해자는 피해자에 의해 잘못에 합당한 벌을 뒤늦게 받는 것으로 끝맺는다. 권선징악의 단순한 클리셰가 반복되는 이유는 복수가 지닌 마력이라고밖에 달리 설명할 길이 없다. 복수가 하나의 이야기 안에서 일단락되더라도 복수가 끝나는 법은 없다. 복수의 칼날이 대상을 정확히 관통하기란 사실상 불가능하다. 복수는 늘 불충분하거나 차고 넘친다. 이는 복수의 특징이기 전에 복수극의 특징이다. 복수가 손쉽게 완료될 수 있다면 서사는 진전될 수 없다. 복수극은 자신의 생존을 위해 복수를 지연시키고 상처를 대물림하면서 복수가 끝나지 않도록 만든다. 복수극의 생존 본능은 개인이 품은 복수의 욕망을 초과한다.\n\n\n복수극은 복수하는 이야기인 동시에 늘 어느 정도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102677","retrieved":1684304178563,"image":"http://k.kakaocdn.net/dn/bvlxZN/btsgklgV1W1/zuy9D98e96hTIPYyv5ogy1/img.jpg"},{"title":"[인터뷰] ‘택배기사’ 김우빈, 디스토피아에서 유토피아를 꿈꾸는 ‘5-8’의 존재감","contents":"우리가 알던 택배기사가 아니다. 폐허가 된 한반도에서 이들은 낮에는 헌터들의 공격을 뚫고 생필품을 전달하고 밤에는 난민들을 돕는 ‘블랙 나이트’로 활약한다. 기사(deliverer)와 기사(knight)의 간극을 김우빈은 외양적으로, 배우의 존재감으로 설득해낸다. 에어코어 마스크가 얼굴의 절반을 가리지만 김우빈 특유의 눈매는 더 강하게 드러나고 몸을 부풀려 보이게 하는 택배기사복은 그의 체격을 돋보이게 한다.\n&lt;마스터&gt; &lt;외계+인&gt; 등 이전 필모그래피에서도 꾸준히 합을 맞춰온 조상경 의상감독은 이번에도 김우빈에게 최적화된 택배기사의 외양을 구현해냈다. 극 중 ‘5-8처럼 되고 싶다’고 꿈꾸는 사월(강유석)에게서, 그런 사월의 롤모델이자 멘토가 되는 5-8에게서 김우빈의 과거와 현재가 비춰보이기도 한다. 모델을 꿈꾸며 열정적으로 진로를 모색하던 청년 김우빈 역시 어느덧 누군가의 선배이자 꿈이 되어 있다. SF 액션 드라마 &lt;택배기사&gt;는 김우빈이 이제까지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102720","retrieved":1684300322744,"image":"http://k.kakaocdn.net/dn/j8VRf/btsgkl1Xsia/T2HI9oLU0HcFTfrA1pnitK/img.jpg"},{"title":"[커버] ‘택배기사’ 김우빈, 김우빈 모드","contents":"혜성 충돌로 미래의 한반도는 사막으로 변해버렸다. 인류의 1%가 살아남았지만 극심한 대기오염과 자원 부족으로 사람들은 등급별로 나뉘어 살아간다. 선택받지 못한 난민들은 헌터가 되어 사람들의 공기와 생필품을 약탈한다. 사람들에게 생존 물품을 안전하게 전달해야 하는 택배기사는 사회의 시스템을 유지시키는 명맥이자 난민이 일반 등급으로 편입될 수 있는 유일한 길이다. 난민 출신으로 택배기사가 된 5-8은 난민 세계의 전설적인 영웅이자 꿈같은 존재다. 동명의 웹툰을 바탕으로 조의석 감독이 각색, 연출한 &lt;택배기사&gt;는 5월12일 넷플릭스에서 공개된다. 디스토피아 세계관 속에서 생존 물품 그 이상의 것을 나르고 돌아온 김우빈을 &lt;씨네21&gt; 스튜디오에서 만났다.\n\n\n*이어지는 기사에서 배우 김우빈과의 인터뷰가 계속됩니다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102719","retrieved":1684300322744,"image":"http://k.kakaocdn.net/dn/RJpzs/btsgkiRGBIc/wJB0KNJKCYDonbK8AtvIqk/img.jpg"},{"title":"[현지보고] ‘인어공주’ 핼리 베일리 인터뷰, 음악은 나의 첫사랑","contents":"- 실사영화 &lt;인어공주&gt;의 촬영을 마쳤다. 가장 기억에 남는 것은 무엇인가.\n\n\n= 이 영화는 내게 여러 가지 의미에서 특별하다. 하지만 그중에서도 에리얼에게 배운 것이 많아서 더욱 특별하다. 에리얼의 열정, 강인함, 상처로부터 회복할 수 있는 능력, 자신이 원하는 것을 알고 미래의 자신을 생각하는 태도, 그리고 사랑에 대한 태도가 그렇다. 아직 어린 여성이 자신의 목소리를 찾아가는 과정이라는 스토리도 의미 있었다. 나로 하여금 삶에서 무엇을 원하는지 생각해보는 기회가 됐다.\n\n\n- 영화를 찍으면서 혹시 &lt;인어공주&gt; 이야기에 대한 생각이 바뀌지 않았나.\n\n\n= 물론 이 새로운 버전의 영화를 받아들이는 과정이 내게도 있었다. 오리지널 애니메이션 &lt;인어공주&gt;는 관객의 마음까지 따뜻하게 만들어주는 멋진 이야기였다. 그리고 새 영화는 현대적인 요소와 해석이 들어가 있다. 새 영화는 에리얼이 자신의 삶에서 원하는 것을 발견하는 데에 초점이 맞춰져 있다. 에리얼","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102718","retrieved":1684221324395,"image":"http://k.kakaocdn.net/dn/cBHaGS/btsf42byKnK/apMZxWyrb1AKXqFMnUJ9G0/img.jpg"},{"title":"[현지보고] ‘인어공주’ 제작진 기자회견, 새로운 시대를 위한 전설의 귀환","contents":"디즈니 애니메이션 &lt;인어공주&gt;(1989)의 실사영화 &lt;인어공주&gt;가 5월8일 첫 공개됐다. &lt;인어공주&gt;는 &lt;신데렐라&gt; &lt;미녀와 야수&gt; &lt;알라딘&gt;으로 이어지는 디즈니 애니메이션 실사화의 최근 작으로, 전작들과 마찬가지로 실사영화화되는 과정에서 현대의 관객, 현대의 문화에 맞는 변화를 겪었다. 오리지널 애니메이션의 에리얼이 인간 사이에서 살아가기 위한 소망과 에릭 왕자를 향한 사랑에 모든 것을 걸었다면, 새로운 &lt;인어공주&gt;의 에리얼은 핼리 베일리에 따르면 “자신의 삶에서 원하는 것이 무엇인지”를 찾으려고 한다. 현대적인 해석과 수정은 역할과 스토리에만 국한되지 않는다. 에릭 왕자와 에리얼의 로맨스를 부추기며 가재 세바스찬이 부른 &lt;Kiss the Girl&gt;과 마녀 울술라의 넘버 &lt;Poor Unfortunate Souls&gt;의 가사 일부가 린마누엘 미란다에 의해 바뀌었다. 롭 마셜 감독은 이를 두","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102717","retrieved":1684221324397,"image":"http://k.kakaocdn.net/dn/b1cHOB/btsf3OEC6Fd/XwGgg4y4mVOEBDQ6AJxbJ0/img.jpg"},{"title":"[인터뷰] 신하은 작가, 시를 좋아하는 신하은 작가의 앞으로가 기대된다.","contents":"신하은 작가의 작품은 따뜻한데 날카롭다. 윤혜진-홍반장(홍두식)을 통해 남녀 관계 설정을 새롭게 한다. 공진 마을 사람들은 서로를 보듬는다. 모두가 가족이다. 이런 시선은 작업실이 아닌 작가의 집 서재에서 나온다. 작가는 작업실을 따로 두지 않고 집에서 대본을 쓴다. 현대시를 전공한 그의 곁에는 늘 시집이 있다.\n\n\n에필로그\n\n신하은 작가를 만나고 난 뒤 한 가지는 명쾌해졌다. 좋은 드라마를 쓰려면 시를 가까이해야 한다는 것! 사람을 통찰하는 마음, 적재적 소의 대사까지. &lt;갯마을 차차차&gt;를 보고 박수를 보내면서도 궁금했던 점들이 해소됐다. 작가는 현대시를 전공했고 지금도 시를 읽고 쓰고 사랑하고 있다. 드라마에서 시의 힘은 어디까지일까. 대사를 탄탄 하게 만들어준 것 같다. &lt;갯마을 차차차&gt;에는 그냥 나온 문장이 없다.\n\n\n불필요한 대사를 줄이는 데도 도움이 되지 않았을까. 한마디에 여러 의미를 담아 내뱉는 데도 시는 도움이 됐을 것 같다. 대본 집필뿐만 아니","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102700","retrieved":1684218144351,"image":"http://k.kakaocdn.net/dn/bohJf8/btsgb7bF9Au/BVkQmF1MNqVk54gMAXta2k/img.jpg"},{"title":"[인터뷰] 신하은 작가, \"드라마를 보면서 마냥 좋은 마음에 부러운 마음이 더해졌다”","contents":"오랜 덕질을 드라마 쓰기로 완성\n\n\n\n신하은 작가는 드라마 키즈다. 그는 “어릴 때부터 드라마 보는 걸 정말 좋아했다. 드라마에서 처음이랄 수 있는 작품이 어릴 때 본 &lt;여명의 눈동자&gt;다. ‘철조망’ 신이 단편적으로 강렬한 기억으로 남았다”고 말했다. 어린 시절에는 김수현 작가의 주말 드라마를 보고 컸고, 중고 등학생, 대학생 때는 노희경 작가, 인정옥 작가의 작품으로 그 시절을 보냈다고 한다. 그 뒤 21세기 초반에 ‘로코’(로맨틱 코미디) 부흥기를다 즐겼다. “&lt;아르곤&gt;을 하며 이윤정 감독님 앞에서 호들갑을 떨었던 것도 ‘드라마 키즈’였기 때문입니다. 하하하.” 그는 지금도 드라마를 챙겨보고, 좋아하는 작품은 대본집도 산다고 했다. 작가로 데뷔한 뒤 “드라마를 보면서 마냥 좋은 마음에 부러운 마음이 더해졌다”고 한다. “와, 정말 잘 쓰시잖아요. 임상춘 작가님은 천재인 거 같고….”\n\n\n드라마를 사랑하는 작가답게, 여러 작품을 두루 보면서 아쉬운 점을 자신의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102699","retrieved":1684218144353,"image":"http://k.kakaocdn.net/dn/cxrxd6/btsf4dxhfEF/VcU3pwUkdGzGf16nNbC5Y0/img.jpg"},{"title":"[인터뷰] 신하은 작가, \"절망이 있어도 희망으로 끝나는 그런 글을 쓰고 싶습니다.”","contents":"조연의 가치를 아는 특출난 신인\n\n\n\n이쯤 되면 &lt;갯마을 차차차&gt;는 로맨틱 코미디를 가장한 ‘자기 계발극’ 인가. 3월3일 서울 상암동에 있는 신인 작가 양성소 오펜(O’PEN)에서 ‘인생 2회차’를 사는 것 같은 신하은 작가를 만났다. “하하하. 전 작가이기 이전에 참으로 사소한 인간이에요. 희로애락이 취미이고 일희일비가 특기죠. 걱정이 많고 자책도 자주 해요. 전 일찌감치 날카롭게 폐부를 찌르고 세상을 놀랍게 변화시키는 글을 쓰는 데 재주가 없다는 사실을 알았어요. 대신 시청자가 느끼는 일상의 피로감을 녹여 주는 작가였으면 했어요. 슬픈 장면이라도 결말은 슬프지 않은, 절망이 있어도 희망으로 끝나는 그런 글을 쓰고 싶습니다.”\n그런 글에 사람이 있고, 사랑이 있다. 결국, &lt;갯마을 차차차&gt;다. &lt;갯마을 차차차&gt;는 신하은 작가가 처음 혼자서 집필한 미니시리즈다.\n\n\n신하은 작가는 2017년 오펜 스토리텔링 공모에 당선되고 작가가 됐다. &lt;갯마을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102698","retrieved":1684218144354,"image":"http://k.kakaocdn.net/dn/bf6Qmf/btsf41XTkgA/WPv2VfkZUmij38HzeFTY5k/img.jpg"},{"title":"‘갯마을 차차차’ ‘왕이 된 남자’ 신하은 작가 [22 WRITERS ①]","contents":"“진짜 뭐 하는 사람이야? 대체 그쪽 정체가 뭐냐구!” 드라마 &lt;갯마을 차차차&gt;에서 ‘어디선가 누군가에 무슨 일이 생기면 틀림 없이 나타’나는 홍두식, 아니 홍반장(김선호)을 궁금해하던 윤혜진(신민아)의 대사다. 이 말을 고스란히 이 사람한테 던져주고 싶다. 작가, 신하은! “사람은 마카(모두) 사람 사이에서 살아야 한다”는 집필관을 가진 이 작가가 &lt;갯마을 차차차&gt;에서 제시하는 인생철학이 예사롭지 않다.\n“사람들 모여 북적북적하는 게 좋아요. 같이 밥해 먹고 웃고 떠들고. 그게 인생의 다인 것 같아요.” “인생은 수학 공식이 아냐. 미적분처럼 계산이 딱딱 나오지도 않을뿐더러 정답도 없어. 그저 문제가 주어졌고 내가 이렇게 풀기로 결심한 거야.” “시각을 좀 달리해봐. 혹시 알아? 인생이 새로운 방향으로 굴려줄지.” “아직 시간 충분해. 뭘 그렇게 쫓기면서 사냐. 천천히 좀 가자. 저기 저 산도 좀 보고.” “나는 지금이 참 좋다. 나이 먹은 만치(만큼) 마수운","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102697","retrieved":1684218144355,"image":"http://k.kakaocdn.net/dn/cW6zbY/btsgbK8PP6g/rlxSxAUP6Hoh5paqG8T8S1/img.jpg"},{"title":"씨네21 추천도서 - <형사 박미옥>","contents":"박미옥 지음 / 이야기장수 펴냄\n\n\n실제 발생했던 범죄들을 소개하는 방송 프로그램이 인기다. 국내외의 범죄들을 짧은 재연과 ‘이야기’로 풀어주는 방송들에는 전문가가 출연한다. 은퇴한 수사관이나 전문 프로파일러들은 현장의 시점에서 사건의 이면을 설명하는 역할을 한다. 시청자는 들어본 적 없는 덜 유명한 사건도 있지만, ‘범죄자’의 이름만 언급돼도 알 법한 세간을 떠들썩하게 한 사건도 있다. 깜짝 놀라는 리액션과 함께 사건을 이야기로 한참 들은 후에 범죄 전문가들은 꼭 덧붙인다. 우리는 범죄자의 이름보다 피해자들의 아픔을 기억해야 한다고. &lt;형사 박미옥&gt;의 특별함은 이것이다. 탈주범 수사 과정을 읽다 보면 독자는 세간을 떠들썩하게 했던 범죄자의 이름을 쉽게 떠올릴 수 있지만, 책에는 그의 이름이 끝내 언급되지 않는다. 저자는 탈주범의 행적에는 티켓다방 여성들의 고통스러운 삶이 기반이 되었음을 주목한다. 흥미진진한 ‘썰’로서 사건을 설명하지 않고 사회 시스템과 취약 계층, 사람","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102716","retrieved":1684218144365,"image":"http://k.kakaocdn.net/dn/bepty3/btsf3fCjJQ5/134wAdgaaIe4Csjd5F834K/img.jpg"}]}