{"title":"씨네21 ─ 기사 ─ 기획","url":"http://www.cine21.com/news/list/?idx=3","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰]  '스페이스 키드: 우주에서 살아남기', 소년의 성정처럼 순수한 미지와의 조우","contents":"윌리와 부모가 지구로 귀환하는 우주선에 있다. 윌리는 증강현실 게임에 푹 빠져 있는 7살쯤 되는 꼬마다. 부모의 직업을 따라 우주의 온갖 것들을 탐험하고 수집하는 데 관심이 있는 꿈나무이기도 하다. 그런데 불현듯 악재가 닥친다. 무수한 소행성과 그 파편들이 우주선을 습격하고, 윌리는 부모와 떨어져 미지의 행성으로 탈출한다. 부모와는 연락이 끊긴 상황이다. 다행히 탈출선에 있던 로봇 버크가 윌리의 생존과 구조 대기를 만능으로 돕지만, 행성의 환경은 녹록지 않다. 거대 암석 동물이 공격을 일삼고 평범한 음식을 구하는 것조차 어렵다. 다만 윌리는 낙관적인 탐험가 기질을 발휘해 현지의 다양한 생명체들과 우정을 나누고 착실히 생존해나간다. 하지만 구조 요청을 해야 하는 버크의 배터리가 소진되어가면서 윌리의 행성 탈출은 점점 어려워진다.\n\n\n모난 곳 없는 가족, 아동, 모험 애니메이션의 모범 사례다. 외딴 행성에 홀로 떨어진 소년의 생존형 고군분투에 집중하기보다는 소년의 성장과 교우 관계에 집","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101586","retrieved":1670408248395,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/11_16_05__638ff765954cf[X310,160].jpg"},{"title":"[리뷰] '마이 선', 긴박하지만 정적인","contents":"아들 이든이 캠프장에서 실종됐다는 소식을 들은 에드먼드(제임스 맥어보이)는 급히 사고 현장으로 향한다. 그는 그곳에서 전처 조앤(클레어 포이)에게 전후 사정을 듣는다. 경찰은 납치까지 사건의 가능성을 열어두고 수사를 진행하고 있다고 에드먼드에게 설명한다. 에드먼드는 조앤의 애인 프랭크(톰 컬렌)를 의심한다. 아들이 사라진 다음날 프랭크가 보여준 엉뚱한 행동에 화가 난 에드먼드는 그를 폭행한다. 경찰에 체포된 에드먼드는 정황을 이야기하지만 묵살된다. 프랭크의 선처로 혐의가 풀려 집으로 온 에드먼드는 몰래 가져온 프랭크의 핸드폰을 훑어본다. 그는 사진 속에서 사건의 단서를 발견한다.\n\n\n&lt;마이 선&gt;은 납치된 아들을 직접 찾아나선 한 아버지의 고군분투를 다룬 서스펜스 스릴러 영화다. 실종에서 납치로 바뀌는 초반 전개가 흥미롭다. 에드먼드는 자신이 몸담고 있는 석유회사와 연관성을 짓는 경찰에 답답함과 소외감을 느낀다. 영화는 2.35:1 화면비를 활용해 그의 감정을 표현한다. 익","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101585","retrieved":1670408248399,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/11_13_06__638ff6b28ac1c[X310,160].jpg"},{"title":"[리뷰] '혜옥이', 희망의 늪에서 노력이 무의미해질 때 분열되는 청춘의 자아","contents":"명문대 출신 라엘(이태경)은 5급 행정고시 준비를 위해 신림동 고시촌에 입성한다. 엄마(전국향)는 물심양면으로 딸을 뒷바라지한다. 희망의 메시지가 적힌 포스트잇이 라엘의 방 안을 채우기 시작한다. 그녀의 바람과 달리 합격은 쉽게 되지 않는다. 라엘은 어느새 32살이 되었다. 초시생의 총명함은 사라지고 점차 피폐해지기 시작한다. 엄마는 불합격의 원인을 이름에서 찾았다. 엄마는 용하다는 스님에게서 ‘혜옥’이란 이름을 받아온다. 라엘은 혜옥으로 개명하고 새로운 마음으로 다시 한번 의지를 불태우며 시험을 준비한다.\n\n\n&lt;혜옥이&gt;는 5급 행정고시 N수생 혜옥이가 겪는 고된 수험 생활을 그린 영화다. 영화는 ‘매몰 비용의 오류’라는 개념을 주인공 혜옥을 통해 풀어낸다. 매몰 비용의 오류란 과거에 투자한 비용이 아까워 같은 행동을 반복함을 의미한다. 언젠가 시험에 합격하리라는 희망은 늪이 되고 혜옥은 그 속으로 침잠한다. &lt;기생충&gt;을 연상시키는 이 영화의 차이점은 산동네다.","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101584","retrieved":1670408248406,"image":"https://image.cine21.com/resize/cine21/movie/2022/1207/11_09_38__638ff5e228311[X310,160].jpg"},{"title":"[리뷰] '견왕: 이누오', 보는 맛과 더불어 듣는 맛까지 한껏","contents":"14세기 일본의 남북조 시대. 북조의 쇼군이 멸망한 헤이케 가문의 보물들을 찾으려 한다. 천황의 적통을 확보하려는 목적이다. 소년 토모나와 아버지는 북조 대신들의 의뢰를 받아 헤이케의 신검을 바닷속에서 건져올린다. 그런데 신검을 본 대가로 아버지는 크게 해를 입고, 토모나는 시력을 잃는다. 토모나는 아버지에게 헤이케 가문에의 복수를 명받아 교토로 떠나고 맹인 비파 법사가 된다. 한편 교토의 노가쿠(당시 사루가쿠) 극단에는 ‘견왕’이라는 이름의 소년이 있다. 키보다 두세배는 긴 팔, 등에 난 비늘, 입가에 달린 눈을 타고난 탓에 그는 표주박 가면을 쓰고 누더기를 입고 다닌다. 견왕(아부쨩)은 우연히 토모나(모리야마 미라이)를 만나고 자신이 헤이케 가문의 저주를 받았음을 알게 된다. 둘은 각자의 원한과 저주를 해결하기 위해서 헤이케 가문의 숨겨진 역사를 파헤치고 이를 노가쿠로 알리기 시작한다.\n\n\n‘보는 맛이 있다.’ &lt;밤은 짧아 걸어 아가씨야&gt; &lt;다다미 넉 장 반 세계","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101583","retrieved":1670408248408,"image":"https://image.cine21.com/resize/cine21/dvd/2022/1207/11_05_09__638ff4d5bc66a[X310,160].jpg"},{"title":"[리뷰] '더 메뉴', 정확하게 찍고 우아하게 썰고 깔끔하게 헹구는 고강도 블랙코미디","contents":"파인다이닝 호손은 별나다. 외딴섬에 있으며 12명씩만 받고 디너 가격이 180만원이다. 이번 손님 명단에 마고(안야 테일러조이)의 이름만 빠져 있다. 미식보다 담배를 즐기는 그는 호손의 헤드 셰프 슬로윅(레이프 파인스)의 열성 팬인 타일러(니콜라스 홀트)의 권유로 막판에 합류했기 때문이다. 호손 월드에 입성한 마고와 일행이 능란한 지배인의 통솔 아래 6개의 둥근 테이블 앞에 착석한다. 슬로윅은 계획에 없던 손님의 등장에 불편한 기색을 숨기지 못한다.\n\n\n&lt;HBO&gt; 시리즈 &lt;석세션&gt;의 마크 미로드가 연출하고 &lt;돈 룩 업&gt;의 애덤 맥케이가 제작에 참여한 &lt;더 메뉴&gt;는 두 감독의 개성이 깊게 밴 블랙코미디다. 그럴듯한 말만 늘어놓는 음식평론가, 값비싼 경험이 목적인 비즈니스맨들, 자랑거리가 필요한 배우, 아는 척하느라 바쁜 비전문가 등을 한데 모아놓고 코스 요리에 맞춰 그들의 죄를 세련되게 까발린다. 부르주아의 과시적 소비에서부터 유명인에 대한","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101582","retrieved":1670408248411,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/11_00_13__638ff3addfefa[X310,160].jpeg"},{"title":"[리뷰] '너와 사랑한 시간', 홍콩발 ‘그 여자 작사 그 남자 작곡’","contents":"작곡가 루야오(류이호)는 잠에서 깨 아침을 맞으면 모든 것이 새롭다. 그는 몇해 전 뇌종양 수술을 받으며 해마를 제거해 수술 이후 기억이 모두 리셋되는 순행성 기억상실증을 앓고 있기 때문이다. 주치의는 루야오의 회복을 위해 잠재의식을 기억으로 전환하는 실험에 참여하길 권한다. 루야오는 실험에 참가하며 심리학 박사과정 재학 중인 쉬싱웨(구리나자)를 만난다. 쉬싱웨는 상담가의 직업윤리를 잊은 채 어차피 기억을 못할 루야오에게 이런저런 연애 고민을 털어놓는다. 실험 2회차, 루야오는 우연히 쉬싱웨의 집에 가고 쉬싱웨가 시 창작에 재능이 있음을 알게 된다. 마침 인기 가수 친메이쑤의 신곡을 작곡하며 재기를 준비 중이던 루야오는 쉬싱웨에게 작사를 의뢰한다. 다음날 곡 작업을 이유로 다시 만난 루야오와 쉬싱웨는 하루를 같이 보내며 급속도로 가까워지고 둘은 사랑에 빠진다.\n\n\n매일 기억을 잃는 남자, 그런 그를 사랑하는 한 여자, 음악과 시. 영화를 구성하는 여러 설정에 순애보와 낭만이 가득한","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101581","retrieved":1670408248414,"image":"https://image.cine21.com/resize/cine21/poster/2022/1207/10_56_39__638ff2d7af5ce[X310,160].jpeg"},{"title":"[리뷰] '압꾸정', 입으로 때리는 마블리 자기복제","contents":"압구정 토박이 강대국(마동석)은 넘치는 아이디어와 능청스러운 말발로 압구정 일대를 누빈다. 그러던 어느 날 대국은 한때 잘나갔지만 누명을 쓰고 면허가 정지된 성형외과 의사 지우(정경호)를 만나 일생일대의 사업 수완을 발휘한다. 그렇게 자신이 아는 압구정의 인맥을 모아 압구정 최고의 성형외과를 만들겠다는 대국의 계획은 얼렁뚱땅 진행된다. 병원은 대박나 손님들로 가득하지만, 성공을 맛보자마자 두 사람은 동상이몽에 잠겨 충돌하기 시작한다.\n\n\n괜히 ‘MCU’(마동석 시네마틱 유니버스)라고 하는 게 아니다. 이제 마동석 배우가 나오는 영화는 유사한 캐릭터가 서로 다른 영화를 관통하여 누비는 통합 장르가 되어버렸다. &lt;압꾸정&gt;도 마찬가지다. 약간의 과장을 보태 이 영화는 단독 작품이라기보다는 MCU의 에피소드 중 하나처럼 다가온다. 문제는 이번 에피소드가 너무 익숙하고 빤하다는 거다.\n\n\n2007년 압구정동 성형외과를 무대로 K뷰티의 세계화를 꿈꾸는 이 소동극은 시끌벅적하지만 정작","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101580","retrieved":1670408248418,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/10_54_16__638ff248a0526[X310,160].jpg"},{"title":"[리뷰] '크리스마스 캐럴', 서럽고 불편하게 울리는","contents":"크리스마스 아침, 월우(박진영)가 죽은 채로 발견된다. 온몸에 폭행 흔적이 있지만 경찰도 사회복지사도 월우의 죽음을 단순 사고로 처리한다. 쌍둥이 형 일우(박진영)는 동생을 죽인 범인을 찾아 똑같이 되갚아주기 위해 복수에 나선다. 집요한 추적 끝에 일우가 용의자라고 확신하는 문자훈(송건희) 일당이 소년원에 있다는 사실을 알아내고 일우는 제 발로 소년원에 들어간다. 일우에게는 어떤 작전도, 계략도 없다. 일우가 소년원에서 문자훈 일당을 만나자마자 조금도 지체하지 않고 맨몸으로 달려들었다가 맞고 끌려 나가는 장면에서 관객은 일우가 가진 건 오직 처절한 분노와 복수심뿐이라는 걸 알게 된다. 일우는 목숨을 걸고 온몸을 내던지지만, 소년원이라는 작은 사회에서 작동하는 힘과 자본의 논리에 또다시 당할 수밖에 없다.\n\n\n소년원은 폭력으로 자신을 증명하고 보호해야 하는 세계다. 일우는 이곳에서 힘없는 자는 복수가 아니라 용서해야 살아남는다는 것을, 폭력의 강도를 높일수록 더 센 반격이 되돌아온다는","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101579","retrieved":1670408248419,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/10_46_03__638ff05b1478c[X310,160].jpg"},{"title":"[LIST] 배우 권해효가 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n고레에다 히로카즈, &lt;키키 키린의 말&gt;\n\n\n작가로서 고레에다 히로카즈 감독의 작업 태도를 알 수 있었던 책. 한 사람을 바라보는 느리지만 존중 담긴 고레에다 히로카즈의 시선이 잘 드러나 있다. 특히 키키 키린 할머니의 당당하고 자신의 삶을 사랑하는 적극적인 태도가 좋다.\n\n\n톰 웨이츠의 노래들\n\n\n나이가 들수록 새로운 음악을 접하는 게 힘들다. 어린 시절 무작정 탐험하던 청취 세계와는 많이 달라졌다. 요즘엔 톰 웨이츠 노래를 많이 듣는다. 정규 노선을 벗어나지 않던 사람이 자유롭게 일탈하는 듯한 느낌이 들어 좋다.\n\n\n하마구치 류스케 &lt;해피 아워&gt;\n\n\n하마구치 류스케의 모든 필모그래피를 보는데 감독의 뚝심이 느껴져 좋았다. 특히 &lt;해피 아워&gt;에서 여성배우들을 매력적으로 드러내는 방식이 인상 깊었다. 다만","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101567","retrieved":1670231879976,"image":"http://k.kakaocdn.net/dn/baH2S0/btrSTxylBny/qqi9NmHphm0kUeQ7uB80J1/img.jpg"},{"title":"[유선주의 드라마톡] ‘재벌집 막내아들’","contents":"“손이 더럽혀질까 봐 대충 싼 맛에 쓰고 때 타면 벗어던지는 흰 목장갑.” 순양그룹 오너 일가의 지시라면 거절도 질문도 판단도 하지 않는 미래자산관리팀 팀장 윤현우(송중기)는 자신에 관한 모멸적인 뒷말을 듣고도 눈 하나 까딱 않는다. 해외 비자금을 회수하러 갔다 살해당하는 충성스러운 순양맨의 허무한 삶은 별안간 1987년으로 회귀해 순양가의 막내 진도준(송중기·아역 김강훈)으로 이어진다. 산경 작가의 웹소설을 원작으로 한 JTBC 드라마 &lt;재벌집 막내아들&gt;의 시작이다. 진도준은 귀여운 11살 어린이의 얼굴에 40대 아저씨의 말투로 미래 정보를 활용하고, 순양 창업주 진양철(이성민)은 돈으로 못 사는 서울대 법대 합격증을 안겨드리겠다는 손자에게 홀딱 반한다. 흰 목장갑이 재벌 창업주의 목숨을 구하고 조언하며 인정을 얻는 전개가 짜릿한 한편, 원작과 드라마가 갈리는 지점이 흥미롭다.\n\n\n순양가의 머슴으로 살다 언젠가 집사가 되기를 꿈꾸던 원작의 윤현우는 두 번째 삶을 머슴의","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101566","retrieved":1669998072291,"image":"http://k.kakaocdn.net/dn/smf9G/btrSHv8Th3Q/mF86RVSCamdDiVFp4z8lOk/img.jpg"},{"title":"[OTT 추천작] ‘스터츠: 마음을 다스리는 마스터’ ‘더 페리퍼럴’ ‘서부 전선 이상 없다’ ‘미스틱 리버’","contents":"&lt;스터츠: 마음을 다스리는 마스터&gt;\n\n\n넷플릭스\n\n필 스터츠는 세계적으로 유명한 정신과 의사이자 심리삼당사다. 배우이자 감독인 조나 힐이 스터츠를 처음 찾았던 이유는 더 행복해지고 싶다는 간절한 마음 때문이었다. 스터츠의 독특한 요법을 통해 안정을 얻은 조나 힐은, 이제 많은 이들에게 그 방법을 알리고자 다큐멘터리를 찍겠다는 결심을 한다. 그렇게 둘의 대화가 시작되지만 조나 힐은 영화를 잘 만들고 싶다는 마음에 사로잡혀 또다시 불안에 빠진다. 그 불안은 스터츠를 잃을 수도 있다는 불안에까지 연결되는데, 그 이유는 스터츠가 파킨슨병을 앓고 있기 때문이다. 그럼에도 영화 내내 확신에 찬 모습으로 자신의 이론을 말하는 스터츠의 말은 분명 마음을 울리는 측면이 있으며, 동시에 대화 내내 끊이지 않는 농담으로 웃음을 주기도 한다.\n\n\n&lt;더 페리퍼럴&gt;\n\n\n아마존 프라임 비디오\n\n때는 2032년. 플린은 미국의 한 작은 마을에서 VR 게임에 빠져 있는 오빠와 함께 아픈 어머","link":"http://www.cine21.com/news/view/?idx=3&mag_id=101565","retrieved":1669998072307,"image":"http://k.kakaocdn.net/dn/zVuQL/btrSKu1iCRP/qXhe9AGCvRuFxMZ62hEvZk/img.jpg"}]}