{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[비평] 눕고 일어나는 생의 행위, <플랜 75>와 <소풍>","contents":"고령화사회. 정제된 표현으로 감쌌지만 결국 ‘늙었다’는 속삭임이다. 지난 몇년간 우리는 현실을 진단하고 처방전을 내는 데 몰두했다. 늙음은 자주 수술대에 오르듯 공론의 장에 올라 이리저리 들춰지고 해부된다. 하지만 이런 시대를 살아가는 노년의 얼굴을 찬찬히 바라본 적 있었나? 적어도 나는 아니었음을 고백한다. 활자와 숫자를 넘어, 뜨거운 숨을 내쉬는 이들에 대한 응시가 필요한 때. 이 시기에 노년의 마지막을 다룬 두편의 영화, &lt;소풍&gt;과 &lt;플랜 75&gt;가 우리를 찾아온 것은 필연일지도 모르겠다.\n\n\n소재는 비슷하지만, 두 작품은 서로 닮은 점이 없다. 한 가지만 빼고 말이다. 이들이 공유하는 은밀한 특징이 하나 있는데, ‘누워 있는 노인’의 모습이 자주 등장한다는 점이다. 하지만 꿀 같은 잠이나 편안한 휴식은 아니다. 그들은 몸이 망가져서, 혹은 일어나지 않기로 결심해서 누웠다. 이 상태는 죽음을 향해 가는 길목에 있다. 그래서 누운 노인의 형상은 죽음에 대한 인","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104501","retrieved":1709100911168,"image":"https://image.cine21.com/crop/data/953/65dece6ddd0e5.jpg"},{"title":"[비평] 복잡하고 난감한 질문은 어디로, <살인자ㅇ난감>","contents":"웹툰·웹소설이 원작인 드라마가 늘어날수록 ‘드라마 덕후’는 바빠진다. 예전에는 드라마만 보면 되었지만, 이제는 ‘쿠키’를 굽고, 코인을 구매해 원작을 정주행한 후 드라마를 영접하는 일이 많아졌기 때문이다(드라마를 먼저 보고 원작을 순례할 때도 있다). 드라마와 원작을 함께 보는 건 ‘제3의 눈’을 가지게 된 것과 같다고나 할까? 하나의 작품을 입체적으로 감상할 수 있어서 유익할 때가 많다. 물론 ‘선악과’를 먹어버린 것처럼 ‘차라리 원작을 안 봤더라면 재미있게 봤을 텐데’라는 후회가 몰려올 때도 있다.\n\n\n웹툰의 질문, 드라마의 질문\n\n시청자뿐 아니라 창작자의 고민도 깊어질 수밖에 없을 것이다. ‘매의 눈’으로 원작과 비교 분석하는 깐깐한 원작 팬들을 설득시켜야 함과 동시에 드라마 팬들도 만족시켜야 하기에 마치 저글링하듯 드라마를 제작하지 않을까? 원작이 소위 ‘레전드’ 반열에 오른 유명한 작품일수록 그 부담은 더욱 커질 수밖에 없다. 그래서일까? 넷플릭스 시리즈 &lt;살인자ㅇ난","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104500","retrieved":1709100911173,"image":"https://image.cine21.com/crop/data/537/65dece6b59f55.jpg"},{"title":"[비평] 사실의 빈틈에서 관객이 마주하는 것들, <추락의 해부>","contents":"“궁금한 게 뭐야?” 블랙아웃의 화면 위로 던져진 첫 질문이다. 산드라(잔드라 휠러)의 입을 빌려 쥐스틴 트리에가 관객에게 던지는 질문. 성공한 한 여성의 남편이 의문의 추락사로 세상을 떠난다. 하지만 이 사건은 관객을 유혹하는 미끼일 뿐이다. 미끼의 떡밥으로 배를 채울 수 없듯, 이 질문에 대한 해답은 결코 충족되지 않는다. &lt;추락의 해부&gt;에서 가장 매력적인 부분은 이 궁금증을 관객 자신에 대한 질문으로 이어지도록 한다는 데 있다. 나는 무엇을 믿는가, 라는 질문을 던질 때, 우리는 각자의 서사를 완성할 수 있다. 결국 &lt;추락의 해부&gt;를 완성하는 것은 관객의 몫이다.\n\n\n빈틈, 진실의 자리\n\n\n작가 산드라와 그 작품 세계에 대한 논문을 준비 중인 학생 조에(카미유 루더퍼드)의 인터뷰는 사뮈엘(사뮈엘 테이스)이 음악을 크게 틀면서 중단된다. 하지만 사뮈엘은 (그것이 자살이든 타살이든) 죽음을 통해 자신이 중단시킨 인터뷰를 지속시킨다. 그르노블에서 다시 만나 인터","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104499","retrieved":1709100911174,"image":"https://image.cine21.com/crop/data/323/65dece67a2c8e.jpg"},{"title":"베니스국제영화제 황금사자상을 수상한 <가여운 것들> 첫 시사 반응","contents":"지난해 베니스국제영화제에서 황금사자상을 수상한 소식을 필두로 주연 배우 에마 스톤의 열연을 향한 상찬, 부산국제영화제에서의 뜨거운 예매 열기, 페미니즘 영화로서의 갑론을박까지. 요르고스 란티모스 감독의 신작 &lt;가여운 것들&gt;은 개봉 전부터 관객과 평자들의 관심 속에 있었다. 2월27일 &lt;가여운 것들&gt;의 언론배급 시사회가 열렸다. &lt;씨네21&gt; 기자, 평론가들의 시사 후 첫 반응을 전한다.\n\n\n\n\n김예솔비\n\n전작보다 기괴한 통제의 방식을 발명하는 대신 벨라라는 여성의 모험을 오디세이의 장엄한 시각적 양식으로 다듬는 데에 상상력을 기울인다. 그간의 부조리극이 설명적인 방식으로 규율을 부과하면서 관객의 반응까지 예비된 경직으로 묶어두었다면, &lt;가여운 것들&gt;은 자극에 이끌리는 주체의 본성에 따라 이동하고 모험하는 활극을 이끌어낸다. 하지만 통제의 반대편에 있는 것이 반드시 모험일까. 다소 얄팍한 전복은 튀어 나가고 보복하는 쾌감을 주는 만큼이나 여전히","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104578","retrieved":1709028834424,"image":"https://image.cine21.com/crop/data/583/65ddb0720e665.jpg"},{"title":"[기획] 플랜B 없는 폴 아트레이데스, <듄> 시리즈의 배우 티모테 샬라메","contents":"공작가의 도련님에서 자신을 배척하는 이들의 우두머리로, 죽음을 무릅쓰고 미래를 내다보는 능력을 거머쥔 예언자로, 스스로 황좌를 탈취한 황제로 거듭나는 폴 아트레이데스를, &lt;듄: 파트2&gt;의 티모테 샬라메는 온전히 연기해낸다. 폴은 &lt;듄: 파트2&gt;에서 폴 이상의 존재로 성장해간다. 사실 성장한다는 말로는 충분치 않아서, 그는 마주하는 모든 위기에서 잠재력을 폭발하며 대서사시 속 전설의 존재가 되어간다. &lt;듄: 파트2&gt;에서 폴은 퀴사츠 해더락(‘길을 단축하는 자’), 무앗딥(아라키스의 사막에 서식하는 쥐, ‘길을 가리키는 자’라는 뜻도 있다), 우술, 마디(‘낙원으로 이끌 자’), 리산 알 가입(‘외계에서 온 목소리’)을 비롯해 여러 방식으로 호명되는데, 자신에게 붙여진 이름을 스스로 증명해낸다. 티모테 샬라메의 폴은 &lt;듄&gt;에 처음 등장할 때는 15살의 소년으로, 다소 유약한 인상이었다. 전투력은 노력해 쌓아가는 중으로, 가족 안에서 부족함 없이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104550","retrieved":1709025137427,"image":"https://image.cine21.com/crop/data/052/65dda720c2c77.jpg"},{"title":"[기획] 지도로 보는 아름다운 행성, 아라키스","contents":"&lt;듄&gt;의 세계관은 아라키스 행성의 끝없는 사막을 닮아 방대하다. 황량하면서도 황홀한 풍경 묘사에 &lt;듄&gt; 파트1의 대부분을 할애했음에도 이 아름다운 행성에는 여전히 못다 한 말이 많다. 원작에 묘사된 아라키스 행성 북부의 지도와 핵심 지형에 대한 정보를 정리해보았다. 상상을 이미지로 창조해낸 &lt;듄&gt;에 좀더 가깝게 다가가는 직관적인 지도가 되어줄 것이다.\n\n\n\n아라킨과 카르타그는 행성 외부의 세력이 스파이스 채취를 위해 아라키스에 정착하며 설립한 도시들이다. 카르타그는 아라키스 내 최대 규모의 도시로 하코넨 가문 점령 시기 행성의 수도였다. 레토 공작은 더 작지만 방어가 용이한 도시 아라킨을 아트레이데스 가문의 본거지로 삼는다.\n\n\n시에치는 사막 전역에 퍼져 있는 프레멘들의 주둔지다. 아라키스의 원주민인 프레멘은 하코넨 가문의 박해와 사막의 모래 폭풍을 피해 동굴 구조의 지하 도시들을 건설하고 각 시에치를 중심으로 하는 공동체를 구축했다. 폴과 제시카가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104549","retrieved":1709025137428,"image":"https://image.cine21.com/crop/data/915/65dda71d20b1d.jpg"},{"title":"[기획] <듄: 파트2> 연대기와 Q&A","contents":"※스포일러가 있습니다.\n\n원작 소설을 아직 접하지 못했지만 가볍게나마 체험하고 싶은 초심자들, &lt;듄&gt; 파트1의 내용을 빠르게 복습하고 싶은 팬들, 무한한 사막의 모래 폭풍 같은 서사 속에서 길을 잃은 관객들을 위해 &lt;듄&gt;의 세계관 속 이모저모를 수집해보았다. 영화를 보고 나면 자연스레 떠오르는 설정상의 의문에 대한 원작의 답변과, 원작 소설 1권의 내용을 기준으로 정리한 &lt;듄&gt;의 타임라인도 포함했다. &lt;듄: 파트2&gt;가 각색한 부분과 원작의 차이점을 비교하며 소설과 영화, 두 세계가 각각 그려내는 무앗딥의 신화를 상상해보는 것도 또 다른 즐거움이 될 것이다.\n\n\n\nQ. 베네 게세리트는 어떤 단체인가.\n\n&lt;듄&gt;의 세계를 움직이는 숨은 힘인 베네 게세리트는 여성만으로 구성된 종교적 학파이다. 학파의 교육을 받은 일원은 분자 단위의 신진대사 조절, 상대의 행동을 원하는 대로 조종할 수 있는 화술인 ‘목소리’ 등의 초능력을 구사한다. 자매","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104548","retrieved":1709025137430,"image":"https://image.cine21.com/crop/data/307/65dda714c4acc.jpg"},{"title":"[기획] <듄>의 레거시는 어떻게 굳건해지는가, <듄>이 가물가물하고 <듄: 파트2>가 어려운 관객을 위한 친절한 안내서","contents":"용어가 낯설어서 그렇지 사실 영화 &lt;듄&gt;의 전체 스토리라인은 은근히 쉽다. 그리스신화, 삼국지, 셰익스피어극을 통해 익히 접해왔던 영웅 서사이기 때문이다. 심지어 &lt;듄&gt;은 상징과 무드로 조형된 드니 빌뇌브 영화 중 가장 친절한 편이다. 거칠게 요약하자면 드니 빌뇌브의 &lt;듄&gt;은 복수극이자 성장담이다. 주인공이 아버지의 복수를 하기 전과 메시아임을 각성하기 전까지가 파트1, 그가 복수를 시작하고 메시아로 부상하는 과정에 약간의 러브 스토리를 더한 게 파트2다. 이 점을 염두에 두고 &lt;듄&gt;(2021)으로 잠시 돌아가보자. &lt;듄&gt;에선 먼 미래인 10191년, 바다가 있는 칼라단 행성에서 살던 귀족 아트레이데스 가문이 ‘듄’이라 불리는 사막 행성 아라키스로 이주했다. 코리노 가문의 황제 샤담 4세(크리스토퍼 워컨)로부터 아라키스에서만 생산되는 스파이스를 관리하라는 명을 받들기 위해서였다. 그러나 그 명령은 평민들의 존경을 받는 아트레이데스","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104547","retrieved":1709025137435,"image":"https://image.cine21.com/crop/data/322/65dda71258b98.jpg"},{"title":"[기획] <듄: 파트2>의 모든 것, <듄: 파트2> 리뷰에서부터 오스틴 버틀러 내한 인터뷰까지","contents":"1960년, SF소설을 펴낸 적 있는 미국의 프랭크 허버트는 신문사 샌프란시스코 이그재미너에서 밤에는 야간 사진 편집자로 근무하고 낮에는 글을 썼다. 그로부터 1년이 지난 뒤 그는 가족에게 새로 쓴 소설에 대해 이렇게 소개했다. “등 떠밀려 고통의 시험을 치르게 된 한 청년의 이야기가 될 거야.” 1963년 12월부터 매거진 &lt;아날로그&gt;에 연재된 프랭크 허버트의 소설은 1965년에 이르러 단행본으로 출간됐고, 그 책이 바로 &lt;듄&gt;이다. 차츰 명성을 얻어 1980년대 캐나다 퀘벡의 어느 작은 서점에도 입고된 &lt;듄&gt;은 호기심 많던 10대 캐나다 소년 드니 빌뇌브의 눈에 띄었다. “책을 손에 쥐고 펼치자마자 그 안으로 빨려들어갔던 기억이 아직도 생생하다.” (&lt;엠파이어&gt;) 이날의 ‘사건’ 이후 드니 빌뇌브는 영화감독이 된 뒤로도 &lt;듄&gt;이라는 “불변의 꿈”을 품어왔다. 그의 오랜 꿈은 2021년, 자신의 10번째 장편 연출작으로 &lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104546","retrieved":1709025137442,"image":"https://image.cine21.com/crop/data/013/65dda70ef1a63.jpg"},{"title":"[ARCHIVE] 티모테 샬라메의 아우라","contents":"2019년, 티모테 샬라메가 부산국제영화제에 등장했다. 운좋게도 세계적으로 떠오르는 배우를 미리 만날 수 있었고, 짧은 시간이었지만 티모테 샬라메가 뿜어내는 에너지를 느낄 수 있었다. 5년이 지난 2024년, 티모테 샬라메는 더 성숙하고 단단해진 모습으로 다시 한국을 찾았다. 더 거대하고 매력적인 배우가 되어갈 그의 미래를 기대해본다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104541","retrieved":1709021683729,"image":"https://image.cine21.com/crop/data/200/65dd8b1352545.jpg"},{"title":"[커버] 매 순간이 터닝 포인트, 배우 노정의","contents":"드라마 &lt;18 어게인&gt;에선 우영(이도현)의 딸 시아를, 영화 &lt;히치하이크&gt; &lt;내가 죽던 날&gt;에선 부모의 그림자에서 완전히 벗어날 수 없는 정애와 세진을 연기했다. 누군가의 아역, 혹은 청소년의 얼굴로 익숙했던 배우 노정의가 배우로서의 지평을 본격적으로 넓히기 시작한 건 드라마 &lt;그 해 우리는&gt;에 아이돌 엔제이로 출연하면서부터다. 이 작품으로 SBS 연기대상 여자신인연기상이라는 첫 트로피도 손에 쥐었다. &lt;씨네21&gt;이 진행한 ‘올해의 시리즈’ 설문조사에서 주목해야 할 신인 여자배우로 다수 거론되는 등, 그의 이름 앞엔 여전히 신인이라는 수식어가 붙는다. 하지만 11살 때 처음 카메라 앞에 선 이래로 노정의는 연기를 쉬어본 적도, 작품을 허투루 대한 적도 없다. 아포칼립스물인 넷플릭스 영화 &lt;황야&gt;를 필두로 여러 출연작의 공개를 앞둔 노정의를 배우로서 제대로 조명하는 자리를 마련했다. 아직 “못해본 것도, 해보고 싶은 것도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104543","retrieved":1709021683734,"image":"https://image.cine21.com/crop/data/107/65dd6ec91452e.jpg"}]}