{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[우석훈의 디스토피아로부터] 모두가 서울로 떠나고 나면","contents":"“나중에는 서울에 살고만 있어도 성공한 시대가 될 거야.” 90년대 후반, 친구들하고 나눴던 대화 중에 들은 얘기다. 그 시절 이공대생들은 첫 직장이 지방인 경우가 많았고, 상대가 포함된 문과 계열은 주로 서울이 첫 직장이었다. 서울에 있는 대학을 졸업한 우리는 그렇게 사소한 차이로 직장의 위치가 갈렸고, 지방으로 발령받은 친구들은 서울에 남은 사람들을 부러워했다. 그러면서 웃기는 했어도 이렇게까지 서울만 남은 공화국의 모습으로 한국이 갈 줄은 아무도 몰랐다.\n\n\n노무현 정권 때 엄청나게 많은 학교가 문을 닫았고, 폐교를 사들여서 뭔가 행사를 하는 게 유행했다. 그때 우리가 잘못한 거라고 생각한다. 싼값에 좋은 건물을 샀다고 좋아할 게 아니라 어떻게든 학교가 문을 닫지 않게 사회적으로 버텼어야 했다. 초등학교가 없어진 곳에는 젊은 부부가 살 수가 없다. 저출생과 탈지방이 만나면서 초등학교부터 시작한 학교 붕괴가 이제 대학까지 올라왔다.\n\n\n자본주의는 자본의 집중을 만드는 경향이 있지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101631","retrieved":1671085121140,"image":"https://image.cine21.com/resize/cine21/still/2022/1212/12_40_06__6396a296b97cc[X310,160].jpg"},{"title":"[윤덕원의 노래가 끝났지만] 인세를 보내며","contents":"가수 이승기씨가 데뷔 이후로 음원 수익을 한푼도 정산받지 못했다는 뉴스를 들었다. 톱스타로 오랜 시간 성과를 내왔음에도 응당 받아야 할 인세를 받지 못한 것도 당황스러운데, 그것이 자신이 부족해서라고 알고 있었다는 점이 너무 안타까웠다. 하물며 그 정도 되는 사람도 이런 일을 겪는데 실제로 수익이 크게 발생하지 않은 경우는 어떨까 하는 생각이 들었다. 돌아보면 인디음악은 원래 돈이 안되니까 하고 크게 신경 쓰지 않는 경우가 많았다. 이런저런 이유로 애초에 제대로 정산을 받아본 적이 없는 경우도 허다할 것이다. 그러다 보면 액수를 떠나 스스로에 대한 판단도 흐려지게 될 것이라고 생각한다.\n\n\n나는 비교적 내 창작물에 대한 대가를 정당하게 받아온 축에 속한다. 물론 더 적게 평가받고 인정받지 못한 적도 있었겠지만, 대부분의 작업물을 직접 제작하고 관리해오고 있기 때문이다. 초기 작업 중 일부에 대해서는 특별한 계약이나 합의가 없었던 적도 있고 그 행방을 모르는 것도 있다. 그러나 본격적","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101595","retrieved":1671085121142,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/14_39_07__639026fbb7558[X310,160].jpeg"},{"title":"[이경희의 오늘은 SF] 망한 사이버펑크 세계에서 투쟁하기","contents":"나름 한국에서 사이버펑크 전문(?) 작가로 활동 중이어서인지 가끔 사이버펑크가 무엇이냐는 질문을 받곤 한다. SF의 정의가 무엇이냐는 질문만큼이나 답하기 어려운 주제인데, 내가 주로 답변하는 방식은 이렇다. 사이버펑크(Cyberpunk)는 ‘사이버펑크적인 미래’를 배경으로 하는 활극이다. 혹은 가까운 미래의 암울한 첨단 기술이 잔뜩 등장하는 ‘펑크한 장르’다. 하하, 물은 축축하고 고담시는 고담에 있다.\n\n\n모호하게 설명할 수밖에 없는 사정을 부디 이해해주시길. 사이버펑크를 접한 적 없는 사람에게 사이버펑크를 설명하는 건 마치 코끼리를 본 적 없는 사람에게 코끼리를 설명하는 일과 같다는 말이다. 사이버펑크에 대해 지금 당장 직관적으로 이해하고 싶다면 그냥 윌리엄 깁슨의 소설 &lt;뉴로맨서&gt;를 읽으시길. 나는 가끔 이 서브 장르가 그저 &lt;뉴로맨서&gt;라는 왕릉의 부장품을 도굴하는 작업에 지나지 않는다는 생각을 하곤 한다. 물론 미학적으로는 &lt;블레이드 러너&gt;와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101594","retrieved":1671085121146,"image":"https://image.cine21.com/resize/cine21/still/2022/1207/14_34_50__639025fa997d6[X310,160].jpg"},{"title":"[WHO ARE YOU] '슈룹' 문상민","contents":"&lt;슈룹&gt; 배역 오디션을 앞두고 문상민이 가장 바랐던 역할은 궐 밖의 들풀같이 자유로운 구석이 많은 성남대군이었다. 작품에 참여할 수 있기만 바라던 소원은 어느새 가장 원했던 역할로 이루어졌고, 다각도의 고민 끝에 그는 자신만의 고유한 성남대군을 완성해냈다. “각본에서 성남대군은 이미 그 자체로 완벽했다. 각본대로만 해도 목표를 다 이룬 거라 생각했다. 하지만 내가 바라본 성남대군을 조금씩 덧대보고 싶었다. 형인 세자(배인혁)와 있을 때, 연인 청하(오예주)와 있을 때, 숙적 대비마마(김해숙)와 있을 때 등 관계마다 성남대군의 다른 포인트를 부각해 입체적인 인물로 보여주고자 했다.”\n\n\n2년 전 팬들을 위해 제작한 &lt;문상민 24시간 밀착 Vlog&gt;에서 그는 웹드라마 &lt;인어왕자: 더 비기닝&gt;의 대본을 숙지하는 과정을 담았다. 8분10초 분량의 영상에서 대본 공부만 3분가량을 차지했으니 적지 않은 시간이었다. 시험 기간을 맞아 전공 서적을 탐독하듯 대사마다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101630","retrieved":1671085121147,"image":"https://image.cine21.com/resize/cine21/still/2022/1212/12_23_07__63969e9bae991[X310,160].jpg"},{"title":"[리뷰] '페르시아어 수업', 현대인들을 위한 필수 교양 수업","contents":"때는 2차 세계대전이 한창인 1942년. 프랑스의 한 나치 강제 수용소에선 독일군의 유대인 학살이 일상처럼 자행되고 있다. 그곳에 있던 한 유대인 질(나우엘 페레즈 비스카야트)은 순간 기지를 발휘하여 목숨을 구한다. 갖고 있던 페르시아어 책을 내밀며, 본인이 유대인이 아닌 페르시아인이라 주장했던 것이다. 이는 마침 페르시아인을 찾던 코흐 대위(라르스 아이딩어)의 명령과 맞물려 기묘한 상황을 만들어낸다. 코흐가 자신에게 페르시아어를 가르쳐줄 사람을 찾고 있었기 때문이다. 이제 질은 살아남기 위해 가짜 페르시아어를 만들어 코흐를 속여야 한다. 수용소 도처엔 그런 질에게 의심의 눈초리를 거두지 않는 병사들이 깔려 있고, 코흐의 뛰어난 학습 능력은 질로 하여금 더 많은 거짓 단어를 암기하게 만든다. 질은 나름의 노하우를 바탕으로 하루하루 목숨을 유지하지만, 고통스러운 수용소의 삶은 그 끝이 보이지 않는다.\n\n\n&lt;페르시아어 수업&gt;은 독일영화 역사상 가장 중요한 시나리오작가 중 한명","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101629","retrieved":1671016299093,"image":"http://k.kakaocdn.net/dn/ZH5tv/btrTHQbf29H/9ANQR5tFnQ3ikCyFYTMKO1/img.jpg"},{"title":"[리뷰] '뮤직 바이 시아', 사람에 대한 이해 없는","contents":"뮤직(매디 지글러)은 자폐 스펙트럼 장애인이다. 타인과의 소통은 쉽지 않지만 뮤직은 다정한 할머니와 친근한 이웃의 도움으로 경쾌한 나날을 보낸다. 규칙적이어서 안온하던 그의 삶에 달갑지 않은 변화가 찾아온다. 할머니가 갑작스레 죽음을 맞이하게 된 것이다. 할머니의 빈자리에는 오래전 집을 떠난 이복언니 주(케이트 허드슨)가 들어선다. 아침에 눈을 뜨면 달걀프라이 2개로 식사하고, 곱게 땋은 머리를 한 후 동네 산책을 나서는 뮤직의 루틴을 알지 못하는 주는 사사건건 뮤직과 부딪힌다. 주는 뮤직의 이웃인 에보와 조지로부터 조언을 얻으며 뮤직과 가까워지고자 노력한다. 그 덕에 두 자매의 현실은 잠시나마 산뜻해진 듯 보인다. 그러나 알코올과 마약에 중독됐던 주가 생계를 위해 마약 배달에 손을 대면서 가족이 조각날 위기에 처한다.\n\n\n영화는 싱어송라이터 시아(SIA)의 세계관의 연장선상에 놓여 있다. &lt;Chandelier&gt;로 잘 알려진 시아가 각본을 쓰고 감독한 작품이어서, 뮤직 역","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101628","retrieved":1671016299094,"image":"http://k.kakaocdn.net/dn/6Xvz7/btrTExxDQ9g/uRxdyxxxiYUDkCEpiYzvK0/img.jpg"},{"title":"[리뷰] '지옥의 화원', 촌스러운 파벌 싸움을 위해 배우들만 고군분투","contents":"여직원들의 세계는 오늘도 평화롭다. 나오코(나가노 메이)가 근무하는 회사 내부에서 진행되고 있는 파벌 싸움만 제외하면 말이다. 영업부의 광견파, 개발부의 악마파, 제조부의 대괴수파는 각각 날것 그대로의 주먹 싸움을 통해 회사를 제패하려 한다. 그런 그들의 야망은 회사에 신입 직원 란(히로세 아리스)이 입사함에 따라 한순간에 물거품이 되어버린다. 란이 범접할 수 없는 실력을 소유한 싸움꾼이었기 때문이다. 우연한 계기로 란과 절친이 된 나오코는 싸움과 상관없는 평범한 회사 생활을 유지한다. 하지만 란이 ‘최강의 여직원’이라는 타이틀과 함께 전국적으로 유명세를 떨치기 시작하자 나오코에게도 위기가 찾아온다. 마치 만화에 나오는 주인공의 성실한 친구처럼 살고 있던 나오코에게, 이제 정말로 만화 같은 스토리가 전개되기 시작한다.\n\n\n&lt;지옥의 화원&gt;은 여성 직장인의 세계를 다루는 일본의 OL(Office Lady) 장르와 만화스러운 코믹 액션이 합쳐져 매력을 발산하는 영화다. 가장 큰","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101627","retrieved":1671016299096,"image":"http://k.kakaocdn.net/dn/bvGvaM/btrTGagYqtt/MhMl5fkPpsYxoDPkuZPNPK/img.jpg"},{"title":"[리뷰] '신비아파트 극장판 차원도깨비와 7개의 세계', 평행세계보다 귀신의 그로테스크함에 집중했더라면","contents":"하리(김영은), 두리(김채하) 남매가 이번에는 우주를 지배하려는 악당과 맞서 싸운다. 하리와 친구들은 평행세계의 질서를 수호하는 차원도깨비 키비로부터 다차원에 관한 이야기를 전해 듣는다. 우주에는 7개의 평행세계가 있고, 최근 어나더라는 악당이 그 세계의 질서를 무너뜨리려 한다는 게 그것이다. 하리는 마음이 조급하다. 우주에 위기가 닥친 이 시점에 자신과 다툰 후 사라진 두리가 다른 세계에 떨어졌다는 사실을 알게 돼서다. 도깨비 금비(양정화)와 함께 차원의 문을 통과한 두리도 어떻게 해야 어나더를 물리친 후 본래 살던 세계로 돌아갈 수 있을지 고민이다. 두리와 하리는 떨어진 시간 동안 어긋났던 마음을 하나로 모으고 적을 물리치기 위해 전력을 다한다.\n\n\n&lt;신비아파트 극장판 차원도깨비와 7개의 세계&gt;는 애니메이션 &lt;신비아파트&gt; 시리즈의 세 번째 극장판이다. 이번 작품은 TV애니메이션 시리즈와 달리 극장에서 상영했을 때 관객의 이목을 효과적으로 사로잡을 만한 요소를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101626","retrieved":1671016299096,"image":"http://k.kakaocdn.net/dn/kIWMp/btrTHPXJFw5/sVqEjislWMTGJB87y3Ps80/img.jpg"},{"title":"[리뷰] '나나', 느긋한 이미지를 따라 휘발되는 이야기","contents":"갓난아기를 데리고 숲속을 서둘러 걷는 나나(해피 살마). 그는 이미 전쟁으로 남편과 아버지를 떠나보냈다. 시간이 흐르고 부유한 남자와 재혼 후 아이들을 낳고 잘 지내고 있지만 고통스러웠던 피난길의 기억은 여전히 생생한 악몽으로 되살아나곤 한다. 상류층 집안의 안주인으로 모두에게 선망받는 여자가 되었지만 사실 나나는 어디서든 은밀하게 소외되는 이방인이다. 어느 날, 남편의 방에서 낯선 물건을 발견하고 집배원을 통해 남편을 ‘내 사랑’이라고 칭하는 편지를 접하게 된 나나는 다른 여자의 존재를 직감한다. 그런가 하면 날마다 집으로 고기를 선물해오는 미스터리한 여자 이노(로라 바수키)까지 묘하게 신경 쓰이기 시작한다.\n\n\n카밀라 안디니 감독의 &lt;나나&gt;는 독립 직후 정치적 격변기에 놓인 인도네시아를 배경으로 여성들의 삶이 어떻게 연결되고 지속되는지 탐색한다. 나나는 마치 환영처럼 자신을 따라다니는 젊은 여자와 이따금 마주치는가 하면, 이노와의 관계는 예상치 못한 방향으로 흘러 가족","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101625","retrieved":1671016299098,"image":"http://k.kakaocdn.net/dn/cL30B7/btrTEL3ArgP/X3k2K54CNGQnwUjk1AI9J0/img.jpg"},{"title":"[비평] ‘창밖은 겨울’, 과거에서 벗어나 현재로 돌아오다","contents":"탁구를 생각하면 올해 두편의 영화가 떠오른다. 하나는 &lt;실종&gt;이다. 부녀는 탁구공 없이 탁구를 치기 시작한다. 하지만 소리는 들린다. 부녀는 랠리를 이어가고 카메라는 네트를 줌인한다. 부재를 느끼게 하는 이 기묘한 영화의 마지막 숏은 네트를 통해 윤리의 경계를 형상화한다. 다른 하나는 &lt;창밖은 겨울&gt;이다. 선배 버스 기사들이 휴식 시간에 탁구를 친다. 심판을 보는 석우(곽민규)의 얼굴이 클로즈업으로 비춘다. 정신이 딴 데 팔려 있는 그의 얼굴 위로 탁구공이 왔다 갔다 한다. 이내 석우는 선배들에게 심판을 제대로 안 보냐며 꾸중을 듣는다. 경계를 가르는 네트에 위치한 석우. 그는 시간의 경계에 멈춰 있다. 과거와 현재, 그 사이에서 석우는 잠시 길을 잃었다.\n\n\nMP3가 촉발시킨 감정들\n\n&lt;창밖은 겨울&gt;엔 두개의 인력이 석우에게 작용한다. 하나는 과거로, 다른 하나는 현재로 그를 이끈다. 이러한 움직임은 터미널에서 본 MP3로부터 시작된다. 석우는 영화","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101593","retrieved":1671016299099,"image":"http://k.kakaocdn.net/dn/uE7Sc/btrTDk6rnUu/4KHkq0Kt5pMLKuFEM4TbMK/img.jpg"},{"title":"[인터뷰] ‘커넥트’ 김혜준, “과장된 외면에 슬픔을 묻고”","contents":"김혜준의 특별한 이력 중 하나는 각기 다른 작품으로 세번의 신인상을 수상했다는 점이다. &lt;미성년&gt;으로 제40회 청룡영화상에서 신인여우상을, &lt;십시일반&gt;으로 2020 MBC 연기대상에서 여자신인상을, &lt;구경이&gt;로 제58회 백상예술대상에서 TV부문 여자 신인 연기상의 영예를 안았다. 세번이나 ‘신예다움’을 인정받을 수 있었던 이유는 무얼까. 책임감과 두려움을 해사한 웃음으로 이겨내는 그를 보며, 캐릭터의 의문스러움과 의뭉스러움 사이를 경계 없이 오가는 그만의 자유로움 때문인지 모르겠다고 생각했다. 디즈니+ &lt;커넥트&gt;에서 김혜준은 이랑의 얼굴이 되어 있었다. 자기만의 탄력성으로 이야기를 풀었다 조이길 거듭하는 그의 이야기를 들어보았다.\n\n\n\n-미이케 다카시 감독은 김혜준 배우에 대해 “순진무구해 보이지만 미스터리함을 지니고 있다”고 표현했다. 그런데 이 특징은 &lt;커넥트&gt;의 이랑과도 닮아 있다.\n\n\n=감독님이 나를 보신 것처럼, 나도 이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=101624","retrieved":1671016299099,"image":"http://k.kakaocdn.net/dn/jW3IB/btrTHOYOS2v/kdd6HkSgXfUjARJDAWzPz1/img.jpg"}]}