{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"영화진흥위원회, ‘50인의 무비히어로즈 5기’ 발대식 성료","contents":"영화진흥위원회(위원장 박기용, 이하 코픽)의 2022 영화 온라인 합법유통 촉진 캠페인 서포터즈 ‘50인의 무비히어로즈 5기’가 지난 8월 19일(금) 홍대 KT&amp;G 상상마당 시네마에서 발대식을 개최했다.\n\n\n\n\n이번 발대식은 영화 주간지 씨네21의 사진, 평론, 영상 분야 전문 멘토들의 교육과 함께 개그맨 황영진이 진행하는 친목 도모 레크리에이션, 한국영화 &lt;말아&gt; 상영 등 알찬 프로그램으로 채워졌다.\n\n\n특히 이날 최초 공개된 &lt;2022 무비히어로 캠페인 영상&gt; 시사회 후, 영상을 연출한 김지석 감독과 유튜브 채널 ‘짧은 대본’의 배재성 배우가 참석해 촬영장 이야기를 전해주는 깜짝 GV가 진행되기도 했다.\n\n\n\n\n코픽은 지난 7월 서포터즈 공개 모집을 통해 최종 50명의 무비히어로즈를 선발했다. 16대1이 넘는 치열한 경쟁 속에 전문적인 심사를 거쳐 선발된 올해 ‘50인의 무비히어로즈 5기’는 기사, 영상, SNS 크리에이터들로 구성되어 창의적이고 다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100817","retrieved":1661487488037,"image":"http://k.kakaocdn.net/dn/dP792o/btrKCXDQRPh/SBv7t8kkyZcUIloSKJAyN1/img.jpg"},{"title":"요아킴 트리에의 오슬로 3부작 마지막 영화 ‘사랑할 땐 누구나 최악이 된다’","contents":"헤테로섹슈얼의 연애, 그리고 서른 언저리의 나르시시즘에 관한 최신의 마스터피스. 8월25일 극장가에 안착할 &lt;사랑할 땐 누구나 최악이 된다&gt;에 이런 거창한 수식을 붙이는 모험을 감행해보고 싶다. 로맨틱 코미디를 ‘실존주의적인 장르’(Rom-coms are an existential form)라고 규정하고, 영화의 본질이란 곧 시간의 감각을 새로이 축조하는 데 있다고 믿는 노르웨이의 감독 요아킴 트리에가 빛의 도시 오슬로의 거리를 방황하며 빚어낸 우리 시대의 클래식을 소개한다. 한편의 영화가 감수성과 기술, 유행과 전통, 통찰과 유머를 동시에 전달할 수 있다고 믿는다면, 이 영화는 그 최신의 대답이 되어줄 것이다.\n\n\n여성의 억압된 내면을 북유럽 버전의 지알로 장르로 풀어낸 &lt;델마&gt;를 찍으며 그보다 따뜻한 세계로의 회귀를 꿈꿨다는 요아킴 트리에 감독. 그는 10년 전 잠시 쉼표를 찍었던 ‘오슬로 시리즈’의 시간과 장소로 돌아가길 택했다. 데뷔 이후 꾸준히 협업 중","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100810","retrieved":1661434863114,"image":"http://k.kakaocdn.net/dn/mQNew/btrKzOAVmvW/udEco7Li4dZBGRE0261hD0/img.jpg"},{"title":"듀나 평론가가 본 조던 필 감독 신작 ‘놉’: 새로운 시대의 (UFO) 영화","contents":"조던 필 감독의 세 번째 영화 &lt;놉&gt;은 그가 왜 지금 가장 주목받는 감독 중 한 사람인지 증명한다. 흑백 차별 문제를 건드린 &lt;겟 아웃&gt;(2017), 미국의 계층 모순을 상징적으로 묘사한 &lt;어스&gt;(2019)에 이어 이번에는 할리우드영화의 역사로 거슬러 올라가 쇼 비즈니스 산업의 매혹과 중독에 대해 탐색한다. 호러와 스릴러를 기반으로 다층적인 의미를 심어둔 영화는 그야말로 해석의 즐거움으로 가득하다. 영화광들이 열광할 만한 이야기지만 동시에 호이터 판호이테마 촬영감독의 카메라와 아이맥스 필름 등이 더해져 영화의 원초적인 쾌감, 스펙터클의 위력을 만끽할 수 있는 작품이기도 하다. 조던 필의 야심은 어디까지 확장될 것인가. 마침내 당도한 ‘나쁜 기적’, 미확인 비행물체처럼 파고파도 여전히 미지의 매혹을 지닌 작품. 새로운 시대의 (UFO) 영화에 대한 듀나 평론가의 해석을 전한다.\n\n\nUFO의 최근 공식 명칭은 UAP이다. 미 국가정보국장실에서 처음 사용한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100809","retrieved":1661434863115,"image":"http://k.kakaocdn.net/dn/byZMSk/btrKwcXjmpc/RKNvHkZ3E3IVfR7XJwvxV1/img.jpg"},{"title":"'헌트' '비상선언'의 이모개 촬영감독을 만나다","contents":"이모개 촬영감독이 2020년 촬영한 &lt;비상선언&gt;과 2021년 촬영한 &lt;헌트&gt;가 올해 8월 일주일 간격으로 개봉했다. 사상 초유의 항공 테러를 다룬 &lt;비상선언&gt;과 안기부를 배경으로 한 첩보 액션 영화 &lt;헌트&gt;는 관객을 긴박한 상황과 특정한 공간에 몰입시켜야 한다는 공통의 과제가 있었지만 풀어나가는 과정은 달랐다.\n\n\n- &lt;비상선언&gt;과 &lt;헌트&gt;는 각각 어떤 목표를 가진 작업이었나.\n= 두 영화는 감독이 각자 지향하는 바가 뚜렷했다. 두 감독 다 레퍼런스를 준비해서 보여줬다. 한재림 감독의 레퍼런스는 기존의 영화 이미지가 아니라 실험영상이나 광고영상 등 파격적인 이미지가 많았다. &lt;헌트&gt;는 배경이 80년대 초반이라, 그 시절을 다룬 한국영화가 꽤 있는데도 이정재 감독은 그런 영화를 레퍼런스로 쓰지 않겠다고 선언했다. 이정재 감독이 보여준 레퍼런스는 대부분 한국적인 이미지가 아니라 잘 만든 외국 영화의 깔끔한 이미지","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100808","retrieved":1661434863122,"image":"http://k.kakaocdn.net/dn/bHs6zl/btrKxRypiNn/sB6SGkikfM6OGHPzSkE3ek/img.jpg"},{"title":"임상심리사, 법조인, TV칼럼니스트가 말하는 우영우 신드롬","contents":"말 그대로 신드롬이다. &lt;이상한 변호사 우영우&gt; 방영날이면 방송 이후 각종 SNS와 온라인 커뮤니티가 그날의 에피소드로 뜨겁게 끓어오른다. 온라인에서만 보이는 현상이 아니다. 드라마에 등장한 팽나무는 천연기념물 지정 여부를 판단하기 위해 전문위원이 조사를 착수했고, 해양수산부는 모든 수족관을 디지털 수족관으로 바꾸는 방안을 검토하고 있다. 드라마 한편에서 시작된 다양한 사회현상을 들여다보기 위해 신지수 임상심리사, 정지우 변호사, 유선주 TV칼럼니스트를 만났다.\n\n\n &lt;이상한 변호사 우영우&gt; 열풍으로 온오프라인이 뜨겁다. TV 화제성 드라마 부문에서 7주 연속 1위(굿데이터코퍼레이션 기준, 8월 2주차)를 차지하고 넷플릭스 비영어 TV 부문 1위를 기록했다. 대본집은 하루 만에 예약 판매 5천부를 달성했다. 드라마의 어떤 요소가 대중을 관통했다고 보나. \n\n\n신지수 대학병원 소아심리실엔 자폐 아동이 매주 10명 정도 오는데 연령이 높아질수록 점차 병원을 찾지 않","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100805","retrieved":1661434863123,"image":"http://k.kakaocdn.net/dn/kYKfa/btrKwbcYKP6/hkNJLPpGlskHC9QGYyYyWK/img.jpg"},{"title":"‘이상한 변호사 우영우’ 배우 하윤경, “좋은 사람의 에너지”","contents":"“네 성적으로 아무 데도 못 가는 게 차별이고 부정이야!” 끝까지 우영우(박은빈) 곁에 서서 부당함에 맞서길 주저하지 않고 퇴근까지 반납하며 맡은 사건을 준비하는 최수연을 보며 생각했다. 저런 변호사라면 내 사건도 믿고 맡길 수 있겠다. 배우 하윤경이 연기한 최수연은 한바다 로펌 소속으로 맡은 일을 꼼꼼히 해내는 정의로운 변호사이자 사랑에 있어선 실패도, 의외의 선택도 하는 인간적인 캐릭터다. 은연중 최수연을 떠올리며 만난 하윤경은, 기사에 녹음본을 첨부하고 싶을 정도로 다부지고 단단하게 답을 이어가는 사람이었다. 처음 연기를 시작했을 때부터 &lt;이상한 변호사 우영우&gt;에 이르기까지, 배우 하윤경의 이야기에 귀 기울여보았다.\n\n\n\n- 수연은 유도리도 있고 자기 일처럼 온 힘을 다해 사건에 뛰어드는 변호사다. 변호사들이 실제 일하는 방식을 어느 정도 참고했나.  \n= 감독님과 작가님이 현장에서 많이 이야기해주셨고,재판 진행에 관한 영상 자료 같은 것도 보내주셔서 참고했다. 사실","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100804","retrieved":1661434863128,"image":"http://k.kakaocdn.net/dn/bWzwyQ/btrKyqURCMB/l7T7RHBu8vpjHh0lNb75q1/img.jpg"},{"title":"‘이상한 변호사 우영우’ 배우 강태오, “항상 그곳에 있는 듬직한 나무처럼”","contents":"언제나 등 뒤에 서 있다가 어느샌가 성큼 다가왔다. &lt;이상한 변호사 우영우&gt;의 이준호(강태오)는 우영우(박은빈)를 서포트하는 팀원이었지만 영우와 가까워질수록 시청자와의 거리도 급격하게 좁혀졌다. 영우와 연인이 되어 새로운 관계를 모색하는 준호의 대사가 인터넷 기사의 제목이 되고 ‘짤’로 확산될 만큼 화제다. 올여름 가장 주목받는 배우 강태오를 만났다. 극중 준호는 바다 앞에서 하염없이 돌고래를 기다리지만, 배우 강태오는 직접 물에 뛰어들어가 돌고래도 얼러 데려올 것 같은 명랑한 에너지로 가득했다.\n\n\n- “섭섭한데요”라는 대사가 인기를 끌면서 ‘국민 섭섭남’으로 등극했다.\n\n= 그게 중요한 장면이라는 건 알고 있었는데 “섭섭한데요”가 이렇게까지 사랑받을 줄은 꿈에도 몰랐다. 그럴 줄 알았으면 더 열심히 했을 텐데. 물론 그때도 최선을 다했다. (웃음)\n\n\n- 이야기가 진행될수록 준호의 비중이 높아진다. 작가의 고민과 애착이 많이 느껴지는 캐릭터다. 이준호 캐릭터를 어떻게","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100803","retrieved":1661434863136,"image":"http://k.kakaocdn.net/dn/bV43Gg/btrKALjhMiy/sP2QWAhc8XSVHkz6Kwx7H0/img.jpg"},{"title":"‘이상한 변호사 우영우’가 우리 사회에 던진 질문들","contents":"왜 ‘이상한’ 변호사의 이름은 “똑바로 읽어도 거꾸로 읽어도” 똑같은 우영우여야 했을까. 주인공이 자기소개를 할 때마다 회문(回文) 혹은 팰린드롬(palindrome)의 개념을 상기시키는 &lt;이상한 변호사 우영우&gt;가 2020년 2월2일에 방영됐다면 더 근사하지 않았을까 상상해본다. 드라마의 영문 제목은 ‘strange’나 ‘odd’가 아닌 ‘extraordinary’로서 자폐 스펙트럼 장애를 가진 우영우(박은빈)를 설명한다. 문자 배열의 특수성 때문에 긍정적인 주목을 받는 회문처럼, 우영우의 장애는 그가 사건을 해결해갈수록 결함이 아닌 차별화된 개성으로 인정받는다. 일견 천재성에 국한돼 미디어에서 재현되던 자폐인 캐릭터 계보에서 멀리 떨어져 있지 않은 캐릭터로 비칠 수도 있지만, &lt;이상한 변호사 우영우&gt;는 대상화의 함정에 빠지지 않고 흥미로운 실험을 이어가고 있다. 특히 ‘착한 드라마’, ‘힐링 드라마’로 압도적인 호평을 받던 초반보다 최근 에피소드들의 태도가 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100802","retrieved":1661434863137,"image":"http://k.kakaocdn.net/dn/byu0wU/btrKA2yrmp2/ZZkptHJKkTCOWKwaKNvNi1/img.jpg"},{"title":"우영우가 쏘아올린 작은 공","contents":"&lt;이상한 변호사 우영우&gt;가 남긴 것을 돌아보다\n배우 강태오, 하윤경 인터뷰\n전문가 3인의 대담\n\n\n이미 올해의 드라마라 명명해도 부족함이 없다. 신생 채널의 한계를 뚫고 1화 시청률 0.9%(닐슨코리아 전국 기준)에서 최고 시청률 15.8%(9화, 2022년 8월18일 기준)까지 무서운 상승세를 보여줬다는 점도 특기할 만하지만, 올해 가장 화제성 있는 성공작이 매화 다른 사회 이슈를 품고 후속 담론을 촉발시켰다는 점에서 더욱 의미 있는 작품이었다. 8월18일 종영한 &lt;이상한 변호사 우영우&gt;가 한국 사회에 남긴 것을 되돌아보았다. 자폐 스펙트럼 장애를 가진 우영우(박은빈)가 오롯이 좌절할 수 있게 옆자리를 지키는 송무팀 이준호 역의 강태오와 봄날의 햇살 최수연 역의 하윤경도 &lt;씨네21&gt;과의 만남에 응했다. 마지막으로 신지수 임상심리사, 정지우 변호사, 유선주 TV칼럼니스트의 대담은 다양한 시각으로 드라마를 재해석하게 해줄 것이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100801","retrieved":1661434863138,"image":"http://k.kakaocdn.net/dn/cAYZen/btrKz4KgAkD/tkdobH2oK97Cvttm9q2gw1/img.jpg"},{"title":"다시 쓰는 역사, 자기 회복의 여정: 제24회 서울국제여성영화제 김현민, 황미요조 프로그래머 인터뷰","contents":"제24회 서울국제여성영화제(이하 여성영화제)가 8월25일부터 9월1일까지 열린다. 전세계 여성감독들의 장·단편을 비롯해 복원 작품, 신작 퀴어영화 등 33개국 122편의 영화를 문화비축기지와 메가박스 상암월드컵경기장에서 만날 수 있다. 공정의 감각, 노동의 풍경 등 첨예한 이슈를 통해 공존과 연대를 모색하는 김현민, 황미요조 프로그래머를 만났다.\n\n\n 올해 영화제의 슬로건은 ‘우리 ( )에서 만나’다. \n\n황미요조 코로나19 이후 세계에 관한 고민을 담았다. 슬로건에 담긴 키워드를 꼽자면 공존과 연결이다. 영화를 함께 본다는 의미와 더불어 인간 너머 존재와의 공존과 연결까지 슬로건에 담고자 했다.\n\n\n김현민 함께 있다고 해서 언제나 동일성이 기반되진 않는다. 우리는 서로 다른 존재고 타자임을 인정하는 방식으로의 공존이 필요하다. 영화제 역시 특정 공간으로 규정 짓고 싶지 않아 괄호를 썼다.\n\n\n 올해 작고한 배우 강수연을 추모하는 시간이 마련됐다.\n\n\n김현민 부고를 들었을 때 이미","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100800","retrieved":1661434863139,"image":"http://k.kakaocdn.net/dn/pnYcc/btrKz35mvKy/hG3XdHOGcbltiURJQvc2DK/img.jpg"},{"title":"[정소연의 디스토피아로부터] 차별과 배제의 결과","contents":"얼마 전, 자신이 졸업한 학교를 포털 사이트에서 검색해 현재 재학생 수를 보면 저출생, 고령화 추세를 실감할 수 있다는 글이 인터넷상에서 화제가 되었다. 나도 내가 졸업한 중학교를 검색해보았다. 나의 모교는 경상남도 소도시 외곽에 있던 여자중학교로, 90년대 후반 당시 한반에 50여명을 꽉 채워 학년당 13학급이었다. 어림잡아 역산해보면 당시 전교생이 2천명 정도였다. 검색 결과 나오는 지금 전교생은 110명이었다. 학년당 2학급, 30명 내외. 2학년은 30명도 되지 않았다. 2천명이 110명이 되다니! 정말, 인구 감소를 실감하게 하는 숫자였다.\n\n\n지난해 한국의 전체 합계출생률은 0.81, 서울 지역 출생률은 0.64였다. 저출생, 고령화와 그에 따른 사회 부담을 해소하기 위해 여러 정책이 시도된 지 수십년이 지났지만 출생률은 꾸준히 감소하고 있다. 2020년부터는 평균수명 연장에 따른 사망률 감소 효과보다 출생률 저하의 효과가 더 커서, 처음으로 인구의 자연감소 현상도 발생했","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100799","retrieved":1661409043821,"image":"http://k.kakaocdn.net/dn/lNZ72/btrKz3Yqxl5/wJrxW8OdoBmu6MqEFPniX0/img.jpg"}]}