{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] 탈출과 충돌, 세계관의 부담을 덜고 한껏 가벼워진 몸눌림, <블러디 이스케이프: 지옥의 도주극>","contents":"인류는 생존을 위해 인간을 개조하고, 수인, 마인 등 다양한 종들은 클러스터라는 체계 속에 분리되어 사회를 이룬다. 새로운 세계의 규칙은 단 하나. 클러스터간의 이동은 범죄라는 점. 하지만 뱀파이어들에 의해 사이보그가 된 키사라기(오노 유우키)는 그들의 군대인 불멸의 기사단을 피해 신주쿠 클러스터로 도망친다. 그러나 신주쿠의 왕인 야쿠자들은 죽은 두목의 복수를 갚기 위해 그를 쫓기 시작하고, 키사라기는 가족 같았던 소녀 루나루(우에다 레이나)와 목숨을 건 도주를 시작한다. &lt;블러디 이스케이프: 지옥의 도주극&gt;은 다니구치 고로가 기획한 미디어 믹스 프로젝트 ‘에스타브 라이프’의 연장선에 놓인 작품이다. TV시리즈가 클러스터 탈출을 돕는 ‘탈출업자 익스트랙터스’에 집중했다면, 영화는 뱀파이어와 야쿠자라는 이질적인 세계의 충돌과 개조 인간의 화려한 액션을 부각한다. 극장판에 능한 다니구치 고로 감독답게 방대한 세계관의 부피를 덜고, 장르에 충실하기를 택한 선택과 집중이 돋보인다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105506","retrieved":1721805263188,"image":"https://image.cine21.com/crop/data/550/66a0a8dabdada.jpg"},{"title":"[리뷰] 호연과 야심으로 빚어낸 기억의 미로를 허무는 작위적 작법, <엄마의 왕국>","contents":"왕국 미용실을 운영하는 경희(남기애)는 치매에 걸린다. 자기 계발서 &lt;진실의 힘&gt;의 작가인 아들 지욱(한기장)은 어머니의 치료를 돕다가 어린 시절 실종된 아버지에 대한 기억을 마주한다. 어느 날 지욱의 삼촌인 목사 중명(유성주)은 아픈 몸을 이끌고 형의 행방을 찾겠다며 경희 앞에 나타난다. 중명의 협박과 경희의 치매 사이에서 평화로웠던 지욱의 삶은 미궁 속을 헤매게 된다. &lt;엄마의 왕국&gt;은 이상학 감독의 장편 데뷔작이다. 영화를 지탱하는 미스터리는 어린 시절 아버지의 실종을 둘러싼 기억의 재구성이다. 치매로 인해 소실되는 어머니의 기억과 어머니에 의해 은폐됐던 과거의 기억이 정반대의 방향으로 발산되며 팽팽한 긴장감을 야기한다. 한기장, 남기애, 유성주 배우는 심리 스릴러에 어울리는 신경질적이고 강박적인 앙상블을 선보인다. 다만 작위적인 대사로 그려낸 폐쇄적인 가정에 대한 묘사는 아쉬움을 남긴다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105505","retrieved":1721805263190,"image":"https://image.cine21.com/crop/data/949/66a0a8d865a08.jpg"},{"title":"[리뷰] AI 시대에 다시 만난 크로넌버그, 포스트휴먼 SF, <미래의 범죄들>","contents":"멀지 않지만 구체적으로 명시되지 않은 미래, 기술의 발달로 고통을 느끼지 못하거나 새로운 장기의 생성 및 신체의 자유로운 진화가 가능하다. 사람들은 전에 없던 방식으로 쾌락을 추구하기 시작했다. ‘가속 진화 증후군’을 추종하는 행위예술가 사울(비고 모텐슨)과 그의 조수 카프리스(레아 세두)는 직접 사울의 몸을 해부해 장기를 삽입하고 제거하는 전위극으로 관중을 불러모으고 있다. “수술은 새로운 섹스”라고 주창하는 이들의 퍼포먼스가 사람들에게 새로운 감각을 불러일으키는 가운데, 장기 등록소의 팀린(크리스틴 스튜어트)은 두 사람의 은밀한 행적을 주시하고 있다. 한편 의문의 집단은 사울과 카프리스의 쇼를 이용해 인류 진화의 단계를 밝히려는 계획을 세운다. 데이비드 크로넌버그가 1970년 연출한 동명의 영화가 있지만 이번 작품과 직접적인 관련은 없다. 그보다는 크로넌버그의 전성기라 할 수 있는 시대의 작품들, 인간과 기계의 융합한 포스트휴먼 시대의 새로운 인간성에 담론을 던졌던 &lt;비디오","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105504","retrieved":1721805263191,"image":"https://image.cine21.com/crop/data/996/66a0a8e2cb2c6.jpg"},{"title":"[리뷰] 아이들의 혼란한 감정을 슬픔으로만 읽어내지 않는다, <파편들의 집>","contents":"전쟁의 여파로 황폐화한 동우크라이나의 네 아이 에바, 사샤, 알리나, 콜랴는 혈연은 아니지만 한집에 살고 있다. 이들이 슬픔 위에 지어진 집이라고 불리는 임시 쉼터에서 공동생활을 하는 까닭은 더는 보호받을 수 없는 환경에 놓였기 때문이다. 알코올중독에 빠지고 가정폭력을 일삼던 부모에게서 분리된 아이들은 투철한 사회복지사들에게 보호받으며 이곳 생활에 적응하는가 싶지만 부모에게 자꾸만 마음이 가는 걸 막을 수 없다. 다큐멘터리 &lt;파편들의 집&gt;은 버려진 아이를 슬픔의 시선으로만 읽어내려는 작품이 아니다. 신중하고 개별적인 관찰을 통해 아이들의 다각도에서 들여다보려는 노력을 멈추지 않는다. 변하지 않는 부모에게 더는 기대하지 않다가도 부모의 목소리가 들리는 전화기를 놓지 못하는 아이들의 혼란한 감정을 묵묵히 담아내는 카메라의 힘이 강력하다. 전쟁의 포악성을 단 한번의 과열 없이 강조하는 절제된 연출이 영화에 대한 신뢰를 더한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105503","retrieved":1721805263192,"image":"https://image.cine21.com/crop/data/054/66a0a8e080ba5.jpg"},{"title":"[리뷰] 떠나보내야 하는 것과 지켜낼 수 있는 것의 재확인, <진주의 진주>","contents":"촬영 장소로 점찍어둔 카페가 헐리자 영화감독 진주(이지현)는 선배의 권유에 경남 진주로 향한다. 그곳에서 우연히 지역 예술가들의 모임 장소인 ‘삼각지 다방’을 발견한 진주는 며칠 뒤면 그곳마저 철거될 예정이라는 소식을 듣고 지역 예술가들과 삼각지 다방을 지키기 위해 의기투합한다. 개발 논리에 밀려 보존 가치가 있는 장소가 사라지는 풍경에 익숙한 요즘,  같은 맥락에서 이 광경을 소재로 다루는 작품도 진부한 묘사에 그칠 공산이 크다. &lt;진주의 진주&gt;는 옛것은 무조건 옳고 개발은 나쁘다는 얕은 인식으로 빠지지 않는다. 영화 말미에 이해관계자들의 한바탕 소란이 말해주듯 해결은 요원하고, 작품은 이 난제를 묵묵히 바라보며 숙고를 유도한다. 그러면서 물리적 조건이 추억과 소중한 사람을 기억하는 마음까지 변화시킬 순 없다고 말한다. 몇몇 순간은 관광 홍보 영상처럼 보이기도 하지만 가벼운 접근이 도리어 장점으로 작용한 면도 있다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105502","retrieved":1721805263193,"image":"https://image.cine21.com/crop/data/270/66a0a8de89a3c.jpg"},{"title":"[리뷰] 벤 헤일런부터 BTS까지, <맨 온 파이어>부터 <패딩턴2>까지, <슈퍼배드 4>","contents":"과거를 청산한 그루(스티브 카렐)는 전편에 이어 악당퇴치연맹의 열혈 요원으로 활약한다. 악당퇴치연맹의 이번 목표는 곤충의 진화와 변태를 탐닉해 몸소 ‘곤충맨’이 된 맥심(윌 페럴)을 저지하는 것. 미니언들과 함께 모교 악당 고등학교의 동문회를 찾은 그루는 연회장에서 황금동문상의 영예를 차지한 맥심을 생포한다. 학창 시절부터 지금까지 루를 무시하던 맥심은 수감 직후 그루와 루시(크리스틴 위그) 사이에서 태어난 막내아들 그루 주니어를 납치하겠다는 협박 서신을 보낸다. 그루의 안전을 보장하기 위해 악당퇴치연맹의 은퇴한 국장 실라스 램즈바텀(스티브 쿠건)이 복귀하고, 실라즈는 그루 가족을 메이플라워시에 위치한 안전가옥으로 대피시킨 후 그들에게 새로운 이름과 직업을 부여한다. 당연히 이들은 새 신분에 적응하길 버거워하고, 정든 고향과 친구들을 떠나 낯선 지역에 전학 가게 된 세딸 중 사춘기에 접어든 마고(미란다 코스그로브)는 유독 이 결정에 불만이 많다. 한편 그루 가족의 이웃에 사는 음침한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105501","retrieved":1721805263194,"image":"https://image.cine21.com/crop/data/891/66a0a8dc3865a.jpg"},{"title":"[박홍열의 촬영 미학] 서사에 가려진 채로 서사를 빛내는 색, <노인을 위한 나라는 없다>의 옐로와 블루","contents":"영화 속의 색은 지각 가능하다. 하지만 강력한 서사와 캐릭터 앞에서 우리의 감각은 색에 대해 인식 불가능 상태로 놓일 때가 많다. 색에 대한 지각이 곧장 반응으로 이어지진 않더라도 영화 속 색은 분명히 있다. 다만 인식하지 못할 뿐이다. 미처 인식하지 못한 영화 속 색들이 쌓여 긴장과 감정을 잘 만드는 영화 중 한편이 바로 &lt;노인을 위한 나라는 없다&gt;다.\n\n영화의 룩과 관련된 색감을 구현하는 빛의 색은 옐로와 블루가 주를 이룬다. 가시광선의 스펙트럼 안에서 조명기의 광원이 만드는 색온도(빛의 색을 파장으로 표현하는)가 옐로에서 블루까지기에 카메라와 조명기에서 만들어내는 빛의 색도 옐로에서 블루 사이다. 이 두 가지 색으로 이 세상 모든 영상의 색감이 표현된다는 것은 무한의 옐로와 무한의 블루가 존재한다는 증명이기도 하다. 영상의 색감을 카메라나 조명, 후반작업인 색보정에서 조정하는 색만으로 모두 구현할 수는 없다. 미술과 의상이 함께 작용하여 표현될 때 영상의 색감이 제대","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105472","retrieved":1721805263197,"image":"https://image.cine21.com/crop/data/188/66a09adbdce01.jpg"},{"title":"[비평] 지극히 영화적 순간들, <퍼펙트 데이즈>","contents":"제목이 빚어내는 단언적 인상에 비해 빔 벤더스의 &lt;퍼펙트 데이즈&gt; 속 히라야마의 일상엔 순환의 피로감과 은근한 불화가 가득하다. 당초 공중화장실 개선 작업인 ‘도쿄 토일렛 프로젝트’의 일환으로 출발한 영화는 공중화장실을 청소하는 히라야마의 일이 더러움에서 깨끗함이라는 일회적 전환이 아닌 그 두 상태의 지속적 순환임을 절감시킨다. 히라야마는 마치 정화를 목표로 도를 닦는 일종의 ‘수행자’처럼 정성껏 화장실을 쓸고 닦는다. 그런 히라야마의 모습을 카메라는 장인의 기예를 관찰하듯 공들여 포착한다. 말하자면 히라야마는 내일이면 더러워져 있을 공간을 오늘 깨끗이 하는 일에 온 힘을 쏟는 자다. 동료 타카시가 궁금해하는 것처럼 다분히 호기심을 자아내는 히라야마와 그의 사연에 대해 영화는 히라야마의 과묵함을 반영하듯 그저 그의 일상을 조용히 담아내며 그가 듣고 읽는 노래와 소설을 통해 그의 전사를 종종 은유할 뿐이다.\n\n 노동만큼 중요한 일상과 루틴\n\n\n\n히라야마의 일상엔 노동만큼 중","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105471","retrieved":1721805263198,"image":"https://image.cine21.com/crop/data/684/66a09ad867fa2.jpg"},{"title":"[비평] 확장하는 호모 사케르, '최근 북한 소재의 영화가 우리에게 말하는 것'","contents":"‘통일은 민족적 과업이다’라는 여론조사 문항이 있었다. 2005년 통일연구원이 한국 성인 1천명을 대상으로 실시한 조사였다. 여기에 ‘매우 찬성한다’는 응답이 49.2%, ‘대체로 찬성한다’는 답이 34.7%였다. 합하면 83.9%다(통일연구원, 2005년도 통일문제 국민여론조사). &lt;웰컴 투 동막골&gt;이 800만 관객을 넘긴 그해, 한국인의 절대다수가 통일의 당위성에 동의했다. 같은 기관이 2023년 말 지난 10년간의 조사 분석을 내놨다. 해마다 1천명 이상을 대상으로 200개 넘는 문항을 대면 면접 방식으로 조사해온, 가치가 상당한 연구다. ‘남북한 통일이 필요하다고 보십니까’라는 문항에 긍정 답변을 합한 비율은 2014년 69.3%였다가 남북 정상회담이 있던 2018년 70.7%로 정점을 찍는다. 이후 지속적으로 하락, 지난해 53.9%를 나타냈다(통일연구원, &lt;KINU통일의식조사2023&gt;). 청년층의 인식을 들여다봤다. 2023년 18~29살 응답자의 6","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105470","retrieved":1721805263203,"image":"https://image.cine21.com/crop/data/776/66a09ad580cd5.jpg"},{"title":"[인터뷰] “코난은 아이돌 팬덤에 가까운 느낌”, 성수희 CJ ENM 미디어사업본부 투니버스채널운영팀장","contents":"&lt;명탐정 코난&gt; 극장판은 1년에 한번, 연례행사처럼 찾아오는 좋은 친구다. 투니버스 채널을 통해 &lt;명탐정 코난&gt;을 즐겨온 아이들은 어느덧 자라 극장판 &lt;명탐정 코난&gt;을 즐기는 주요한 관객층으로 자리매김했다. 극장판 &lt;명탐정 코난&gt;의 수급, 마케팅, 배급을 책임지고 있는 성수희 CJ ENM 미디어사업본부 투니버스채널운영팀장은 투니버스 콘텐츠 사업 전반을 총괄한다. 30만명 정도의 확고한 팬층을 기반으로 하던 극장판 &lt;명탐정 코난&gt;의 입지를 비약적으로 성장시킨 장본인이기도 하다. 성수희 투니버스채널운영팀장을 만나 &lt;명탐정 코난&gt;이 어떻게 국내시장의 저변을 넓혔는지 그 과정과 비결을 들어보았다.  \n\n\n\n\n\n- &lt;명탐정 코난&gt;의 27번째 극장판이 개봉한다. 극장판의 경우 매년 돌아오는 개봉이지만 올해는 두 가지 측면에서 의미가 남다르다. 우선 &lt;명탐정 코나: 100만 달러의 펜타그램&gt;(이하 &lt;100","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105516","retrieved":1721726122009,"image":"https://image.cine21.com/crop/data/740/669f73d10d663.jpg"},{"title":"[인터뷰] 이 세상에 해결 못할 더빙은 없어, 2000년 KBS <명탐정 코난> 1기 더빙 연출했던 이원희 토콤 이사","contents":"일본 &lt;YTV&gt;에서 1996년 첫 방영을 시작한 &lt;명탐정 코난&gt; 시즌1이 2000년 1월10일 한국 방송국에 상륙한 것은 아동 타깃의 공중파 애니메이션 업계에 이례적인 사건이었다. 지금 돌아보기에 우울하고 어두운 추리극이자 잔인한 묘사가 동원된 초창기 &lt;명탐정 코난&gt;을 KBS가 택했다는 점에서 제작단의 전말이 궁금해진다. &lt;명탐정 코난&gt;은 우려대로 시청자위원회와 학부모의 항의에 몸살을 앓았지만, ‘아침에 눈을 뜨면 지난밤이 궁금’해지는 많은 어린이들의 가슴에 열정을 심어넣었다. 작품이 겪은 다사다난한 운명 뒤편에는 심의실에서 그보다 더 큰 파란을 견뎌야 했던 이원희 더빙 전문 PD가 있었다. 공영방송의 심의 통과라는 높은 장벽을 뛰어넘으면서 10개월 만에 종영하기까지 총 101화, 76개 에피소드의 현지화를 지휘한 그다(한마디로 무려 25개 이상의 에피소드가 방송조차 되지 못했다). &lt;천사소녀 네티&gt; &lt;요리왕 비룡&gt; 그","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105515","retrieved":1721726122010,"image":"https://image.cine21.com/crop/data/566/669f73ce1c480.jpg"}]}