{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[WHO ARE YOU] ‘최악의 악’ 임성재","contents":"배우 임성재가 드라마 &lt;최악의 악&gt; 출연을 결정한 곳은 한동욱 감독에게 정중히 거절 의사를 밝힌 뒤 돌아가는 차 안이었다. “이미 하기로 한 작품이 몇 있어 죄송하다는 얘기를 드리고 나왔는데, 이 드라마를 얼마나 잘 만들고 싶은지를 5~6시간 동안 열정적으로 말씀하시던 감독님이 눈에 밟혔다. 그 순간, 이건 하는 게 맞음을 직감했다.” 늦지 않게 기회를 잡은 그가 &lt;최악의 악&gt;에서 맡은 역할은 1990년대 거대 마약 밀매 조직인 ‘강남연합’의 2인자 최정배다. 극 중 최정배의 거의 모든 대사가 보스 기철(위하준)을 부르는 “형님”으로 끝났다면, 인터뷰에서 임성재의 거의 모든 답변은 “효율적”이라는 말로 귀결됐다. 그가 말하는 효율적인 연기란 대본에 있는 것들을 충실하게 구현하는 것이다. “없는 장면을 추가하기보다는 표정이나 제스처를 디테일하게 표현했을 때” 감독의 의도에 어긋나지 않는 캐릭터를 만들 수 있을 거라 판단에서였다. 그래서 그는 대본에 없는 정배의 전","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103870","retrieved":1700111545820,"image":"https://image.cine21.com/crop/data/364/6555a43b07d4b.jpg"},{"title":"[리뷰] ‘더 마블스’, 길을 잃은 마블 유니버스","contents":"캡틴 마블의 열렬한 팬인 미즈 마블, 카말라 칸(이만 벨라니)은 이번 영화에서 할머니에게 물려받은 한쪽 뱅글로 인해 ‘더 마블스’의 일원이 된다. 이 뱅글의 다른 한쪽을 가진 크리족의 수장 다르-벤이 캡틴 마블, 캐롤 댄버스(브리 라슨)에 의해 파괴된 행성 할라의 재건을 꿈꾼다. 음모의 실행은 우주에 영향을 미치고 이에 따라 빛을 사용하는 슈퍼히어로인 캐롤, 카말라, 그리고 캐롤의 오래된 친구의 딸 모니카 램보(테요나 패리스) 셋이 서로의 초능력에 발이 묶인다. 그들이 동시에 초능력을 발휘하는 순간 서로의 위치가 뒤바뀌는 것이다.\n\n\n&lt;더 마블스&gt;에서 캡틴 마블의 우주적이라고 할 만한 능력을 지탱하는 것이 더이상 인과적 서사가 아닌 시청각적 자극임은 분명하다. 각 캐릭터에 대한 묘사 역시 인과성을 필요로 하기보다 참조할 점이 존재한다는 알리바이와 함께 성별과 인종적 정체성으로 대체된다. 이 점에서 마블 유니버스가 시도하는 다양성은 생리적 반응을 유도하는 자극 신호와 다를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103880","retrieved":1700032305115,"image":"https://image.cine21.com/crop/data/330/65546f06aeaa5.jpg"},{"title":"[리뷰] ‘여귀교: 저주를 부르는 게임’, 엘리베이터 안에서 귀신의 세계로 접속하다","contents":"대만 한 대학교의 ‘다런관’이란 건물은 애초에 팔괘로 설계해 악령을 물리치려 했다. 하지만 건축 과정에서 사악한 역팔괘로 바뀌는 바람에 귀신이 나타나고 초자연적인 사건이 발생하기 시작한다. 카이(시백우)는 동생 위팅(왕유훤)과 함께 이곳을 배경으로 게임을 만들고 있었다. 그러던 중 카이는 불의의 사고로 혼수상태에 빠진다. 위팅은 대학교 친구들과 함께 이 게임을 완성하려고 한다.\n\n\n&lt;여귀교: 저주를 부르는 게임&gt;은 저주받은 한 건물에서 게임을 만들며 벌어지는 일을 그린 공포영화다. 게임으로 제작되며 화제를 모은 &lt;여귀교…&gt;의 새로운 이야기인 이번 영화는 캠퍼스 괴담에 AR 게임을 접목해 관객의 흥미를 불러일으킨다. 실제 공간에 실시간으로 증강하는 게임 정보는 점차 가상에서 현실이 되며 공포감을 안긴다. 악령에게 벗어나기 위한 힌트를 제공하는 인물인 경비원 더취안(임철희)이 흥미롭다. 귀신과 관련한 사건 때문에 그는 건물 밖을 나가지 못한다. 더취안은 위팅을 도와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103879","retrieved":1700032305117,"image":"https://image.cine21.com/crop/data/298/65546f047605f.jpg"},{"title":"[리뷰] ‘느티나무 아래’, 작고 아름답고 위대한 것들","contents":"충북 괴산군 소수면 옥현리의 ‘우리씨앗농장’에는 안상희 대표를 중심으로 여러 농부들이 모여 갓끈동부, 밭벼, 자주감자, 구억배추 등 200여종의 ‘토종 씨앗’을 지키기 위해 열심히 농사를 짓고 채종을 하고 있다. 토종 작물들은 농부들의 땀방울과 손길에 깃든 곡진한 마음을 자양분 삼아 쑥쑥 자라난다. 토종 씨앗을 지키는 일이나 농사로 경제생활을 유지하는 일은 쉽지 않은 일이지만 이곳의 농부들은 협동과 연대, 협력과 나눔을 통해 생태계 다양성을 지키겠다는 공동의 목표를 위해 애쓴다.\n\n\n&lt;느티나무 아래&gt;는 친환경 벼농사 과정을 그린 영화 &lt;벼꽃&gt;을 연출한 바 있는 오정훈 감독의 신작 다큐멘터리로, 토종 씨앗을 지키고자 분투하는 농민들을 그려낸다. 자막의 부재와 다소 부조화한 인상의 내레이션, 전반적으로 느릿한 흐름 등이 아쉬우나 우리 고유의 품종을 지켜내려는 남녀노소 농부들의 농업 노동 현장을 근거리에서 생생하게 담아내며 작은 씨앗 안에 담긴 위대한 가치를 발견하고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103878","retrieved":1700032305120,"image":"https://image.cine21.com/crop/data/861/65546f0262d58.jpg"},{"title":"[리뷰] ‘너를 부르는 시간’, 소녀의 사랑에 너무 많은 것이 끼어들어서","contents":"유능한 워커홀릭 변호사 뤄즈(장설영)는 아직도 옛사랑을 잊기 위해 애쓴다. 비오는 날이면 떠오르는 그 추억은 뤄즈가 어렸을 적에 아주 잠깐 마주쳤을 뿐인 한 소년과의 인연에서부터 시작한다. 소년의 이름이 성화이난(신운래)이라는 것을 알게 된 그날 이후로 뤄즈에게 그는 잊으려야 잊을 수 없는 존재가 된다. 시간이 흘러 고등학생이 된 뤄즈는 학교 게시판에 붙어 있는 시험 성적 순위표에서 전교 1등으로 전학 온 성화이난의 이름을 발견하지만 차마 가까이 다가가지 못한다. 어느 날 담벼락에 남긴 뤄즈의 필기에 성화이난이 답하면서 둘은 서로의 정체를 숨긴 채로 마음을 적어 나누게 된다.\n\n\n얄궂은 운명으로 서로를 알게 된 이후 이 사랑에는 너무 많은 것들이 비집고 들어선다. 극복할 수 없는 두 집안의 사정에서부터 둘 사이를 매개하는 서사적 장치들은 풋풋하고 발랄한 사랑의 감정과 쉽사리 이어지지 못하는 안타까움을 번갈아 전하려 시도한다. &lt;너를 부르는 시간&gt;은 주인공의 어린 시절에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103877","retrieved":1700032305122,"image":"https://image.cine21.com/crop/data/987/65546eff45aef.jpg"},{"title":"[리뷰] ‘이빨요정 비올레타: 요정나라로 돌아갈래!’, 돌아간다면 꼭 제때 뽑을 거야","contents":"빠진 이를 머리맡에 두고 자면 선물을 가져다준다는 요정에 관한 이야기가 있다. &lt;이빨요정 비올레타: 요정나라로 돌아갈래!&gt;는 그 이야기 속 이빨요정이 실재하는 세계에서 시작되는 영화다. 물론 아무나 이빨요정이 될 수는 없다. 요정들이 인간세계에 파견돼 임무를 수행하기 위해서는 특정한 테스트를 통과해야만 한다. 주인공 비올레타는 안타깝지만 재능 있는 요정은 아니다. 이어지는 시험에서 번번이 탈락하던 비올레타는 어느 날 규율을 무시한 채 인간세상으로 향한다. 그가 도착한 곳은 환경운동가 부모님을 둔 맥시가 살고 있는 집.\n\n\n비올레타는 서툴게 임무를 수행하려다 그만 큰 실수를 저지르고, 인간 맥시에게 정체를 들키는 데다 요정나라에 돌아가는 데 필요한 보석을 깨뜨리고 만다. 비올레타는 과연 요정나라로 돌아갈 수 있을까? 독일 감독 카롤리네 오리거가 만든 이 애니메이션영화는 돌아갈 수 없는 동심의 세계에서 펼쳐지는 판타지 어드벤처물이다. 영화는 어디에 있든 자신의 개성을 잃지 않","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103876","retrieved":1700032305123,"image":"https://image.cine21.com/crop/data/701/65546efcaeff9.jpg"},{"title":"[리뷰] ‘더 와일드: 야수들의 전쟁’, 익숙하게 펼쳐지는 한국형 범죄 누아르","contents":"불법 사설 도박장의 복싱 경기에서 상대방을 죽인 죄로 8년형을 선고받은 우철(박성웅)에게는 가슴을 짓누르는 당시의 기억이 남아 있다. 모범수로 사면되는 날, 같은 조직의 동료였던 도식(오대환)이 교도소 앞으로 찾아와 그를 맞이한다. 다시 조직의 일을 제안하는 도식에게 우철은 조용히 지내고 싶다는 뜻을 밝히지만, 흘러가는 상황은 우철을 가만히 놔두지 않는다. 우철은 출소 직후 우연히 알게 된 봄이(서지혜)를 보호하려다 비리에 연루된 경찰 정곤(주석태)과 지독하게 엮이고, 여기에 북에서 넘어온 마약 브로커 각수(오달수)까지 등장하면서 네 남자는 돌이킬 수 없는 끝을 향하여 치닫는다. 피비린내 진동하는 범죄 드라마에서 지금껏 보아왔던 소재들이 &lt;더 와일드: 야수들의 전쟁&gt;에서도 익숙한 듯 새로운 모양새로 얽혀 있다. 이들 역시 마지막에 살아남아 원하는 것을 얻기 위한 격투의 수렁에 빠지지만 공모과 배신의 전략을 전복적으로 구사하며 생존을 꾀한다. 한국형 범죄 누아르가 그려내는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103875","retrieved":1700032305126,"image":"https://image.cine21.com/crop/data/870/65546efa553a7.jpg"},{"title":"[리뷰] ‘나의 피투성이 연인’, 누구를 탓하지도 울지도 못하는, 조용한 절규를 보며","contents":"이제 막 자리 잡기 시작한 신인 작가 재이(한해인)는 출판사의 기대를 한몸에 받으며 신작 출간을 앞두고 있다. 그의 연인 건우(이한주)는 입시 학원 영어 강사로 아이들을 가르치는 안정된 나날에 익숙해지는 중이다. 서로에게 더이상 바랄 게 없는 비혼·비출산 커플로서 동일한 신념과 가치관을 좇고 있는 줄 알았지만, 예기치 못한 뜻밖의 임신 소식으로 많은 것이 뒤바뀌어버린다. 아이 없는 삶을 살고 싶은 재이와 달리, 건우는 자신의 가족을 꾸리고 싶다는 고백을 남긴 것. 뒤늦게 건우의 진심을 알게 된 재이는 강경했던 마음을 뒤로하고 아이를 낳기로 결심한다.\n\n\n영화 &lt;나의 피투성이 연인&gt;은 원치 않은 임신이 다정한 연인 관계를 어떻게 변화시키는지, 출산을 앞둔 여성이 어떤 일상적 차별에 노출되는지, 가족을 구성하는 과정에 어떤 성찰이 필요한지를 날카로운 단상으로 그려낸다. 재이를 둘러싼 주변인의 배려와 조언은 임신부가 아닌 아이 중심적 언어로 채워지면서 개인 재이의 존재를 흐릿","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103874","retrieved":1700032305130,"image":"https://image.cine21.com/crop/data/356/65546ef567e3d.jpg"},{"title":"[리뷰] ‘어른 김장하’, ‘어른’이라는 익숙하고도 낯선 단어를 절감하며","contents":"경남 진주에서 60여년간 남성당 한약방을 운영하며 이웃 사회를 위한 기부 등 평생을 공헌해온 독지가 김장하 선생의 이야기를 다룬 다큐멘터리 &lt;어른 김장하&gt;의 따듯한 온기가 올가을 관객들을 찾아올 예정이다. &lt;어른 김장하&gt;는 애초 MBC경남의 2부작 다큐멘터리로 방영돼 시청자들로부터 큰 호응을 얻었으며, 지난 제59회 백상예술대상에서 지역 방송사 프로그램으로는 최초로 교양작품상을 수상하기도 했다.\n\n\n영화는 언론 인터뷰 등 외부 노출을 꺼리는 김장하 선생에 대한 다큐멘터리를 제작하기 위한 김주완 전 &lt;경남도민일보&gt; 기자와 김현지 감독 등 제작진의 조금은 특별한 노력과 세심한 배려를 기반으로 주변인들의 회고를 그러모아 선생의 삶을 그려낸다. 자신의 선행에 대해 단답 혹은 침묵으로 답하는 선생의 모습은 선생과 관련된 여러 미담을 적극적으로 전하려는 이웃들의 모습과 대비되며 더욱 깊은 감동을 전한다. 가정 형편이 어려운 지역의 장학생들, 일명 ‘김장하 키즈’","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103873","retrieved":1700032305131,"image":"https://image.cine21.com/crop/data/881/65546ef263fd8.jpg"},{"title":"[리뷰] ‘프레디의 피자가게’, 출구없는 미로, 프레디의 피자가게","contents":"마이크(조시 허처슨)는 쇼핑몰에서 경비원으로 일한다. 그는 아이를 납치하는 한 남성을 목격하고 붙잡았지만 사실 그가 폭행한 이는 아이의 아버지였다. 착각 때문에 벌어진 폭행 사건으로 마이크는 결국 일자리를 잃는다. 취업 상담사 스티브(매튜 릴러드)는 야간 경비 일을 소개해주지만 마이크는 거절한다. 하지만 어린 동생 애비(파이퍼 루비오)를 먹여 살려야 하기에 마이크는 어려운 선택을 감행한다. 그는 80년대에 아이들이 실종되고 폐업한 지 오래된 ‘프레디의 피자가게’에서 야간 경비를 시작한다. 어느 날 그는 이곳에서 살아 움직이는 피자가게 마스코트인 ‘프레디와 친구들’을 마주하며 이상한 일들을 겪기 시작한다.\n\n\n&lt;프레디의 피자가게&gt;는 동물의 모습을 한 기계인형으로부터 동생을 지키려는 한 경비원의 고군분투를 그린 호러영화다. 영화 속 마이크가 꾸는 꿈이 그가 처한 사건을 푸는 열쇠이자 덫으로 등장한다. 어린 시절 동생 개럿이 납치되는 사건은 트라우마가 돼 마이크의 현실을 괴롭히","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103872","retrieved":1700032305133,"image":"https://image.cine21.com/crop/data/185/65546eefacc4b.jpg"},{"title":"[리뷰] ‘만분의 일초’, 기억을 부르는 풍경(風磬)과 손과 발의 풍경(風景)","contents":"한적하고 으슥한 산속에 위치한 합숙소. 이곳은 세계 선수권 검도 대회에 나갈 5인의 국가대표 검도 선수를 선발하는 경연장이다. 이곳에선 훈련, 대련, 정신력을 종합 평가해 매주 최하위권 선수 5명을 집으로 돌려보내는 서바이벌 오디션 형식으로 국가대표 검도 선수를 선발한다. 모두가 국가대표가 되기 위해 부푼 꿈을 안고 산속으로 향하고 이 대열에 영화의 주인공 김재우(주종혁)도 합류한다. 세상과 단절된 산속에서 재우가 넘어야 할 고비는 그야말로 산 넘어 산이다. 생애 처음 선발전에 포함된 재우는 “친분 있는 코치의 뒷배로 엔트리에 포함된 것 아니냐”는 동료 선수들의 시기와 의혹을 마주한다. 또한 “검도를 계속 할 것이냐”는 집안의 만류도 선발전 내내 맞닥뜨린다. 하지만 재우를 가장 괴롭고 성가시게 만드는 존재는 선발전 내내 최고의 기량을 뽐내는 선수 황태수(문진승)다. 태수는 실력과 여유만으로 타의 추종을 불허한다. 그런 태수가 재우의 심기를 거스르는 까닭은 재우와 태수의 악연에 있다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103871","retrieved":1700032305134,"image":"https://image.cine21.com/crop/data/980/65546eeabaa4f.jpg"}]}