{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] ‘달짝지근해: 7510’ 이한 감독, 중년의 멜로에도 다양한 사랑의 모습이 있다","contents":"과자 회사를 다니며 정해진 시간에 일정한 루틴을 따라야 마음이 놓이는 치호(유해진)는 노름에 빠진 형을 대신해 다달이 돈을 갚는다. 빚을 갚기 위해 캐피털 상담원으로 취직한 일영(김희선)은 우연히 만난 치호의 다정함과 순수함을 알아보고 사랑에 빠진다. 말 많은 여자와 혼잣말이 편한 남자. 홀로 식사하는 게 익숙한 남자와 식탁을 나누고 싶은 여자. 퍼즐조각이 맞춰지듯 둘은 서로의 연결점을 알고 깊이 파고든다. 어색한 듯 이제 막 가까워지기 시작한 두 남녀의 어긋난 박자는 모두가 공감하는 친근한 웃음으로 전환되며 어느새 달짝지근해진다. &lt;연애소설&gt; &lt;청춘만화&gt; &lt;완득이&gt; &lt;증인&gt; 등을 만든 이한 감독에게 풋풋하면서도 능청스러운 40대의 연애담에 대해 물었다.\n\n\n\n- 이병헌 감독이 &lt;달짝지근해: 7510&gt; 각본을 쓰고 이한 감독이 각색과 연출을 맡았다. 두 감독의 인연이 궁금하다.\n\n\n= 10년 전쯤 내가 한 시나리오 공모전의 심사를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103331","retrieved":1692256307400,"image":"https://image.cine21.com/crop/data/492/64ddc7d8f0ff6.jpg"},{"title":"[인터뷰] ‘이름 없는 춤’ 이누도 잇신 감독, “육체에 깃든 시간과 공간의 대화에 대한 기록”","contents":"&lt;이름 없는 춤&gt;은 이누도 잇신 감독의 첫 다큐멘터리다. &lt;조제, 호랑이 그리고 물고기들&gt; &lt;메종 드 히미코&gt; 등 국내에서도 호평받은 극영화를 연출해온 그가 뒤늦게 다큐멘터리를 연출한 건 친애하는 동료 다나카 민의 춤을 카메라에 담기 위해서다. 배우이자 농부이자 댄서인 다나카 민은 1966년 솔로 활동을 시작해 1978년 파리 데뷔 이후 전세계 아티스트와 다수 컬래버레이션을 진행해왔다. ‘장소의 춤’이라고 불러 마땅한 다나카 민의 작업은 포르투갈, 파리, 도쿄, 후쿠시마, 히로시마 등 여러 장소에서 유일무이한 형태로 피어난다. 한 예술가의 육체의 궤적을 성실히 담은 이누도 잇신 감독의 카메라에서 점점 희미해져 가는 기록의 가치, 영화의 본질을 발견한다.\n\n\n\n- 처음으로 다큐멘터리에 도전했다.\n\n= 실은 다큐멘터리를 찍으려 던 건 아니고 다나카 민을 카메라에 담으려다 보니 자연스럽게 다큐멘터리가 됐다. 솔직히 이걸 다큐멘터리라고 불러야 할지 잘 모르겠","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103330","retrieved":1692256307403,"image":"https://image.cine21.com/crop/data/938/64ddc7d5dd584.jpg"},{"title":"[임소연의 디스토피아로부터] 우리 에버가 달라졌어요","contents":"“로봇이 이번에는 지휘봉을 잡았습니다.”\n\n국내 최초 로봇 지휘자를 소개하는 TV 뉴스를 봤다. 지휘봉을 휘두르는 로봇을 바라보며 연주하는 수십명의 국립국악관현악단 단원들의 모습이 화면에 잡힌다. 며칠 후 국립극장에서 연주할 곡을 연습 중이었다. 요즘 각광받는 생성형 인공지능이라도 탑재한 로봇인가 했는데 그렇지는 않고 실제 지휘자의 동작을 따라 움직이도록 사전에 입력된 로봇이었다. 뻣뻣하게 고정되어 있는 하체와 대조적으로 로봇 상체의 팔은 아주 부드럽게 움직였다. 얼굴 표정은 굳어 있었지만 박자에 따라 살짝 까딱거리는 고개 덕분인지 전체적으로 아주 자연스러워 보였다.\n\n\n로봇의 이름은 에버6(EveR-6). 에버(Ever)는 태초의 여성을 뜻하는 이브(Eve)에 로봇(Robot)의 R을 붙여 만든 이름이다. 2006년에 탄생한 에버1은 한국 연구진이 세계에서 두 번째로 만든 안드로이드 로봇이다. 인간 여성과 비슷한 외모와 행동은 물론 감정 표현까지 할 수 있게 얼굴에만 15개의 모터","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103322","retrieved":1692256307409,"image":"https://image.cine21.com/crop/data/178/64ddb9ec1914e.jpg"},{"title":"[김세인의 데구루루] 낫 오키, 오키나와","contents":"지난 2월 안일하게도 엄마와 단둘이 여행을 떠났다. 한바탕 싸우고 아 정말 지긋지긋한 모녀. 언제쯤 벗어날까. 이런 생각을 하고 있던 그때 아래쪽에서 뭔가 보였다. ‘그것’이었다. ‘그것’이라 하면 내가 다음 쓰고 싶은 이야기와 아주 밀접한 생물이다. 발걸음을 몇 발자국 옮기자 수십 마리의 ‘그것’이 있었다. 이 일이 나에게는 첫 번째 영화의 여파에서 벗어나려면 빨리 두 번째 영화에 돌입하라는 선명한 신호로 받아들여졌다. 그것들을 열심히 휴대폰 카메라로 찍었다.\n\n\n6월 오사카 개봉 일정을 보내고 있을 때 사실 약간은 지쳐 있었다. 5월과 6월에 첫 번째 영화의 일본 개봉 행사를 치르며 반갑고 즐거운 만남과 대화를 가졌지만 한편으로는 솔직히 스스로가 같은 말을 반복하는 앵무새같이 느껴졌다. 이제는 정말 다음 시나리오를 써야 할 텐데. 이런 생각을 하며 육교를 건너는데 또다시 ‘그것’이 보이는 거다! 원래 이렇게 자주 보이는 걸까? 옆에 있던 일본 배급사 사장님도 신기해하며 사진을 찍","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103287","retrieved":1692256307414,"image":"https://image.cine21.com/crop/data/452/64ddb9e57b623.jpg"},{"title":"[기획] 시대가 배신한 영웅의 삶에 대하여, ‘오펜하이머’","contents":"크리스토퍼 놀런 감독이 이번엔 실존 인물의 전기를 택했다. &lt;오펜하이머&gt;는 미국의 핵폭탄 개발 계획 맨해튼 프로젝트를 이끈 과학자 오펜하이머의 이야기를 그린다. 영화의 바탕이 된 평전 &lt;아메리칸 프로메테우스&gt;의 제목처럼 오펜하이머는 인류에 원자에너지의 축복과 저주를 함께 선사한 역사적 인물이다. &lt;씨네21&gt;에서는 영화에 대한 심층적인 분석에 앞서 크리스토퍼 놀런마저 빠져들 수밖에 없었던 이 매력적인 인물에 대해 살펴보고자 한다. 이종필 입자이론 물리학자가 인류 역사의 분기점을 만든 위대한 과학자이자 한명의 고뇌하는 인간으로서 오펜하이머의 삶을 요약해주었다. 여기 역사의 일부가 된 한 인간의 빛과 그림자에 대한 기록을 전한다.\n\n\n\n20세기를 특징짓는 단 하나의 장면을 꼽으라면 나는 주저 없이 1945년 8월6일 히로시마에 피어오른 버섯구름을 말할 것이다. 그 이전과 이후 세상을 뚜렷하게 구분하는 수많은 요소들이 거기 함축돼 있기 때문이다. 무엇보다 우","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103329","retrieved":1692177129571,"image":"https://image.cine21.com/crop/data/436/64dc926d77a36.jpg"},{"title":"[리뷰] ‘너의 순간’, 그저 바라보고 듣고 싶은 순간들로 가득하다","contents":"고향 바다에서 포토그래퍼 정후(우지현)는 허락 없이 찍은 자기 사진을 지워달라는 여자 영(옥자연)의 말에 머뭇댄다. 사진 속 영의 뒷모습이 죽은 엄마의 그것과 닮았기 때문이다. 실랑이가 대화의 물꼬를 터주고 일본에서 살다 와 지낼 곳이 없던 영이 정후의 캠핑카에 머물면서 남녀는 연인이 된다. 그러나 시간이 쌓일수록 서로 맞지 않는 부분이 불거지고 사진에 관심이 생긴 영이 유명 사진가이자 정후가 연을 끊은 그의 아버지(이상일)와 교류하면서 둘의 관계는 냉각된다.\n\n\n&lt;유령 이미지&gt;란 제목으로 제25회 부천국제판타스틱영화제에서 소개된 영화가 &lt;너의 순간&gt;으로 제목을 바꾸어 개봉한다. 사진이라는 소재를 부지런히 활용하는 작품이다. 극 중 사진은 흐릿한 과거와 공허한 현재를, 단절된 부모와 결핍한 자식을 잇는 매개체 역할을 하며 속내를 드러내지 않는 인물들이 자신의 비밀을 봉인하는 공간으로도 쓰인다. 사진에 대한 관점 차이로 캐릭터의 성격과 위태한 연인 관계를 표현하는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103327","retrieved":1692169906938,"image":"https://image.cine21.com/crop/data/034/64dc769a33605.jpg"},{"title":"[리뷰] ‘달짝지근해: 7510’, 비뚤어진 사람들에게 지지 않는 순정","contents":"절대 미각을 가진 제과 회사 우수사원 치호(유해진)는 MBTI 유형으로 보자면 ‘파워 J’(계획형)에 속하는 인물이다. 기상시간, 취침시간, 출근시간, 퇴근시간이 모두 동일하고 매일 먹는 식사도 과자와 치킨뿐이다. 자기 생활로 충만해 타인이 틈입할 공간이 없는 치호는 숫기도 없어 매사가 쑥스럽다. 도박을 일삼는 형 석호(차인표)의 무리한 요구도 군말 없이 따르고 길 가던 행인과 시비가 붙어도 맞서느니 져주고 피하길 택하는 남자다. 한편 일영(김희선)은 어디서든 씩씩하고 싹싹하게 살아가는 여성이다. 캐피털 회사로부터 대출을 상환하지 못해 괴로워할 법한 상황에서도 빚진 회사에 취직하고, 구박이 일상인 사격 선수 딸 진주(정다은)에게도 굴하지 않는다. 어느 날 형의 빚을 갚기 위해 일영이 일하는 캐피털을 방문한 치호는 우연한 사고로 일영과 엮이게 된다. 연애 경험이 전무한 남자 치호와 연애의 즐거움을 오랫동안 잊고 산 여자 일영은 서로에게 스며들며 각자의 일상에 꼭 필요한 존재가 되어간다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103326","retrieved":1692169906940,"image":"https://image.cine21.com/crop/data/402/64dc7696035e4.jpg"},{"title":"[리뷰] ‘보호자’, 친숙한 장르의 지루함을 피해가는 다양한 캐릭터들","contents":"수혁(정우성)이 감옥에서 출소한다. 10년 만이다. 조직에 묶여 자유로울 수 없는 수혁에게는 사랑하는 연인 민서(이엘리야)가 있다. 출소 후 연인과 해후한 자리에서 그는 민서와의 사이에 딸이 있다는 사실을 알게 된다. 민서는 수혁에게 단 한 가지를 요구한다. 아이가 아빠라고 부르는 사람은 평범하고 좋은 사람이기를 바란다고. 아이 앞에 아버지로 나서기 위해 수혁은 조직을 빠져나와 평범하게 살기로 결심한다. 그러나 이제는 기업의 회장이 된 조직의 형님 응국(박성웅)은 수혁을 쉽사리 놓아줄 생각이 없다. 응국은 강 이사(김준한)에게 수혁을 잘 감시하라는 명령을 내리지만 강 이사는 돌아온 수혁의 존재 자체가 거슬린다. 결국 강 이사는 세탁기라는 별명을 가진 정체불명의 2인조 우진(김남길)과 진아(박유나)에게 수혁을 제거해 달라고 비밀리에 의뢰한다. 자기들만의 방식으로 의뢰를 해결하는 이들은 누구보다도 잔인하고 위험하다.\n\n\n감독 정우성의 첫 장편 연출작이다. &lt;보호자&gt;라는 제목에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103325","retrieved":1692169906942,"image":"https://image.cine21.com/crop/data/924/64dc76e3375e4.jpg"},{"title":"[리뷰] ‘오펜하이머’, 작정하고 벼른 영화작가의 펜촉, 비범한 잉크, 휘황한 필치","contents":"줄리어스 로버트 오펜하이머(킬리언 머피). ‘원자폭탄의 아버지’이자 제2차 세계대전을 종전시킨 20세기 미국의 영웅으로 알려진 인물이다. 나치의 맹위가 한창 유럽을 흔들던 1942년, 미 육군 대령 레슬리 그로브스(맷 데이먼)가 오펜하이머를 찾아온다. 핵무기 개발을 위한 맨해튼 프로젝트의 연구책임자로 오펜하이머를 임명하기 위해서다. 자리를 수락한 오펜하이머는 사막 한가운데에 ‘로스앨러모스 연구소’를 설립해 연구를 이어간다. 한편 &lt;오펜하이머&gt;는 거물 사업가이자 미국에너지국 위원이었던 루이스 스트로스(로버트 다우니 주니어)를 중심으로 또 다른 시점의 이야기를 교차한다. 오펜하이머는 2차대전 종전 후 국제적인 핵무기 통제를 지지한 탓에 국가의 미움을 샀고, 이 과정에서 스트로스는 오펜하이머의 족적을 복기한다.\n\n\n&lt;다크 나이트&gt; &lt;인셉션&gt; &lt;인터스텔라&gt;를 만든 크리스토퍼 놀런 감독의 신작이다. 다만 &lt;오펜하이머&gt;는 세간에 널리 알려진","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103324","retrieved":1692169906944,"image":"https://image.cine21.com/crop/data/670/64dc768d95cf6.jpg"},{"title":"[리뷰] ‘지옥만세’, 불안하고 불온하게 타오르는 사즉생 여행기","contents":"학교 폭력에 시달리는 고등학생 나미(오우리)와 선우(방효린)는 수학여행을 가는 대신 어설프게 동반 자살을 시도하지만 실패하고 만다. 죽음의 문턱 앞에서 두 사람의 관심사는 폭력의 가해자 채린(정이주)에게로 옮겨진다. “어차피 죽을 거 박채린 인생에 기스라도 내야 되지 않겠냐?” 자신들을 괴롭히다 서울로 전학 가버린 채린에게 복수하기 위해 자살을 잠시 미룬 나미와 선우는 서울행을 택한다. 그러나 낯선 대도시에서 오랜만에 마주친 채린은 예전의 모습이라곤 찾아볼 수 없는 선하고 평온한 얼굴로 나미와 선우를 놀라게 만든다. 피해자인 자신들은 지옥 속에 살고 있는데 가해자인 채린은 복수가 두렵지도, 용서가 필요하지도 않다는 듯 편안한 미소를 짓고 있단 것이 두 사람은 도무지 참기 힘들다. 그런데 지켜보다 보니 채린이 간절히 믿고 있는 낙원과 종교에서 이상한 낌새가 느껴진다. 전도사 명호(박성훈)를 포함한 종교 단체의 구성원들은 채린과 마찬가지로 하나같이 인자한 미소를 짓고 있지만, 어딘가 영","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103323","retrieved":1692169906948,"image":"https://image.cine21.com/crop/data/344/64dc7688d6f27.jpg"},{"title":"[비평] ‘밀수’의 잘려나간 몸(들)","contents":"“1960~70년대 한국, 홍콩, 일본의 영화를 일별하는 순간 드는 의문 하나. 왜 이토록 많은 신체장애인들이 등장하고 있는가?”\n- 이영재, &lt;아시아적 신체&gt;\n\n\n“‘한국’ 액션영화들은 (이미 서구 액션이 일본의 문맥에 맞추어 번역된) 일본 활극과 ‘제임스 본드’ 시리즈, 홍콩 액션들로 붐비는 문화 횡단의 콘택트 존에서 태어난다. 그것은 식민, 반(半)식민, 그리고 포스트 식민의 콘택트들이 만들어낸 복합적 형상이다.”\n- 김소영, &lt;근대의 원초경&gt;\n\n\n\n류승완의 &lt;밀수&gt;는 불구가 된 몸들로 가득하다. 해녀들을 이끄는 선장인 진숙 아버지(최종원)의 한쪽 다리가 그물에 묶인 채 어선에 빨려 들어가 죽는 사고를 기점으로 이 영화의 화면에는 다양한 신체장애의 형상이 침입하기 시작한다. 오른팔에 갈고리를 의수로 단 장도리의 졸개, 한쪽 눈에 안대를 쓴 권 상사의 부하, 한쪽 팔과 한쪽 다리를 잃은 억척이 부부에 이르기까지…. &lt;밀수&gt;가 그려낸 70","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103288","retrieved":1692166529223,"image":"https://image.cine21.com/crop/data/857/64dc689bd68ab.jpg"}]}