{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[김조한의 OTT 인사이트] 미국작가조합 파업, 한국 콘텐츠 업계에 미칠 영향은","contents":"할리우드 영화·방송 프로그램 작가 1만1500명이 소속된 미국작가조합(WGA)이 2007~8년 3개월간 이어진 파업 이후 15년 만에 파업을 선언했다. WGA 소속 작가들은 “계약이 없으면 콘텐츠도 없다”는 팻말을 듣고 뉴욕 NBC, 캘리포니아 버뱅크 스튜디오에서 시위를 벌이고 있으며 이는 장기화될 전망이다.\n\n\n현재 WGA 협상위원회는 영화·TV제작자연맹(AMPTP) 산하 넷플릭스, 아마존, 애플, 디즈니, 디스커버리-워너, NBC 유니버설, 파라마운트, 소니 등과 기존 협약 만료를 앞두고 지난 6주간 벌인 임금 교섭이 전날 최종 결렬되면서 파업을 선언했다. 이들은 OTT 서비스 경쟁으로 인해 콘텐츠 붐은 일어났지만 노동환경은 악화되었다고 주장한다. TV시리즈가 시즌제로 진행되던 시절에는 시즌당 20~24편의 에피소드가 제작되고 봄, 가을 등 정확한 시점에 오픈됐다. 지금은 콘텐츠 제작 시점이 다양해졌고 편수는 줄었으나 창작의 고통은 여전하다. 또한 플랫폼간 경쟁으로 6개월 간","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102787","retrieved":1685081777356,"image":"http://k.kakaocdn.net/dn/89X6p/btseT2K233F/UNq1fb6MREMpS3bYRv8joK/img.jpg"},{"title":"부산국제영화제 제3차 이사회 합의사항 발표","contents":"5월24일 부산국제영화제(이하 부산영화제)가 제3차 이사회 합의사항을 발표하며 최근 불거진 부산영화제 내홍에 대처했다. 내홍의 시작은 5월9일에 발표된 운영위원장 직제 신설 및 조종국 부산영화제 운영위원장 임명, 그로부터 이틀 후에 이어진 허문영 부산영화제 집행위원장의 사의 표명이었다. 몇몇 영화 단체가 성명을 발표해 해당 인사에 이의를 제기하자 이용관 부산영화제 이사장이 조기 사퇴를 선언하며 해명했으나 일부 반발 여론은 사그라지지 않았다. 이에 부산영화제가 제3차 이사회를 연 후 합의사항을 공개한 것이다. 우선 이사회는 허문영 집행위원장의 “조건 없는 즉시 복귀”를 요청했다. 5월31일 이용관 이사장과의 허심탄회한 면담을 촉구하기도 했다. 조종국 운영위원장에겐 “대승적 차원에서 스스로 거취를 표명해줄 것”을 권고했다. 사실상 자진 사퇴를 종용한 것이다. 이용관 이사장에 대해서는 올해 영화제의 성공적 종료 후 사퇴할 것을 명시했다. 더하여 이사회는 다음 이사회에서 혁신위원회를 조직하","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102786","retrieved":1685081777358,"image":"http://k.kakaocdn.net/dn/patev/btshyMRa3r1/QE0KbIaalvhvTN3D4Ma90K/img.jpg"},{"title":"[트위터 토크룸] ‘스프린터’, 트위터 토크룸 라이브","contents":"※ &lt;씨네21&gt;이 트위터 토크룸에서 개봉작 감독, 배우들을 만나 대화를 나눕니다. 토크룸은 실시간으로 송출되는 영상 라이브 방송입니다. 생방송이 끝난 뒤에도 &lt;씨네21&gt; 트위터 계정(@cine21_editor)을 통해 다시 시청할 수 있습니다.\n\n\n\n- 토크룸 시작 전, 비 갠 후 포스터를 촬영한 추억을 나누며 분위기를 끌어올린 &lt;스프린터&gt;팀.\n\n\n그들 각자의 달리기\n\n동이 틀 때쯤, 잠든 가족을 뒤로하고 집을 나서는 사람. 혼자 아침을 먹고, 버스를 타고, 몸을 풀더니 연이어 달리는 이의 루틴. 데뷔작 &lt;수색역&gt; 이후 여러 작업을 거치며 방향을 잃어버린 듯했다는 최승연 감독은 차곡차곡 하루를 쌓아가는 누군가를 떠올렸다. 성실하게 고집스러운 그 얼굴은 과거의 영광을 놓지 못하는 30대 육상 선수 현수(박성일)의 것으로 구체화되었다. &lt;스프린터&gt;의 시나리오는 그런 현수 뒤로 지금 1등에 가까워지는 중인 루키들의 이야기를 붙임으로써","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102785","retrieved":1685077944600,"image":"http://k.kakaocdn.net/dn/cbtlmo/btshxFd3S9a/e9Yt818jWMFVNSU1IU17kK/img.jpg"},{"title":"[이주현 편집장] NO ROOM FOR RACISM","contents":"지금 세계 축구계는 레알 마드리드 소속 선수 비니시우스 주니오르를 향한 인종차별 문제로 떠들썩하다. 지난 5월22일 스페인 프리메라리가 발렌시아와 레알 마드리드의 경기 도중 발렌시아의 홈 팬들이 레알 마드리드의 공격수 비니시우스를 향해 인종차별적 발언을 퍼부었다. 비니시우스는 관중과 설전을 벌였고 경기 막판엔 상대 선수들과 몸싸움을 하다 퇴장까지 당했다. 이후 비니시우스는 자신의 SNS에 “이번이 처음이 아니다. 두 번째, 세 번째도 아니다. 라리가에선 인종차별이 일상화되어 있다”고 스페인 축구계에 실망감을 드러냈다. 그가 브라질의 축구 스타이기도 한 만큼 룰라 대통령까지 나서 인종차별 행위에 대한 엄중한 대처를 촉구했다. 많은 동료 선수들이 비니시우스를 향해 연대 의사를 표했고, 25일 레알 마드리드 홈구장에서 진행된 경기에선 동료 선수들이 비니시우스의 유니폼을 단체로 입고 경기장에 입장했다. 구단은 공식 SNS에 이 사진과 함께 “우리는 모두 비니시우스다”라는 문장을 올렸다. 손","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102784","retrieved":1685077944606,"image":"http://k.kakaocdn.net/dn/ccvusR/btshwmluiff/LpWLMSlEYjclxuGr8UEiZK/img.jpg"},{"title":"[기획] ‘아기공룡 둘리’ 트리비아","contents":"둘리는 40년 전에 탄생했다. 1983년 4월22일, 월간 만화 잡지 &lt;보물섬&gt;에 첫 연재가 시작됐다. 그렇다면 둘리는 이제 불혹의 어른 공룡일까. 사람의 나이를 둘리에게 적용할 수 있을까. 공룡의 수명은 얼마일까. 만약 수명이 500살이라면 아직 둘리는 어른이 아닐 수도 있다. 그전에 둘리가 어떤 종류의 공룡인지부터 알아야 할까. 아기 공룡 둘리에 대한 시시콜콜한 이야기를 소개한다.\n\n\n1. 브라키오사우루스의 아들이 케라토사우루스?\n\n\n둘리가 어떤 종류의 공룡인지는 잘 알려져 있다. 원작자 김수정 만화가는 “케라토사우루스를 모티브로 둘리를 만들었다”라고 말했다. 케라토사우루스는 쥐라기 후기 북아메리카에 살았던 수각류 공룡이다. 이 종의 특징은 뿔이 있다는 것이다. 둘리의 코라고 생각했던 하얀색 부분이 사실은 뿔이다. 이는 &lt;보물섬&gt;에 연재된 만화에서 또렷이 확인할 수 있다. 이후 1987년 KBS에서 방영한 애니메이션에서 지금과 같은 형태로 뿔이 아니라 코처럼","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102775","retrieved":1685005948430,"image":"http://k.kakaocdn.net/dn/bdxr7I/btshkNR9lgO/uE6LWhFvab81zwuvGBhsk1/img.jpg"},{"title":"[인터뷰] ‘아기공룡 둘리: 얼음별 대모험’ 김수정 작가, 어릴 때 봤던 둘리의 모습을 지금도 간직하기를","contents":"인터뷰가 예정된 스튜디오로 김수정 작가가 들어선 순간, 여기저기서 환호의 목소리가 크게 터졌다. 일면식 없는 사이건만 우리는 모두 그를 오랫동안 알고 있었다는 듯 가깝고 친근하게 굴었다. 일면 맞는 말이다. 우리는 어린 시절 그가 만든 이야기 속에서 노래 부르고 춤추면서 자랐다. 비눗방울로 찐빵을 빚고, 무지개로 줄넘기를 하고, 선풍기를 타고 밀림으로 떠나는 여정엔 언제나 둘리가 함께였다. 마흔번의 해가 지나는 동안, 김수정 작가의 시그니처 헤어스타일은 바짝 짧아졌고 둘리는 진한 초록색에서 연두색으로 변했다. 빠른 변화가 역동적으로 이어진 세상에서 ‘길동씨’라는 존칭을 잃지 않는 김수정 작가를 보면서 어떤 세계는 유리병에 담겨 그대로 보존되고 있단 걸 알 수 있었다.\n\n\n\n- 1996년 개봉한 &lt;아기공룡 둘리: 얼음별 대모험&gt;이 한국영상자료원 영화 복원 프로젝트의 일환으로 리마스터링되었어요. 이 소식을 처음 전달받았을 때의 소회가 궁금합니다.\n\n\n= 사실 작업 초반까지는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102774","retrieved":1685005948436,"image":"http://k.kakaocdn.net/dn/ccAm9K/btshqlNN0tE/ioFaxWq4PhT70gDwAbKl20/img.jpg"},{"title":"[기획] ‘아기공룡 둘리’, 초기 작화와 미공개 컷","contents":"처음엔 둘리가 초록색이 아니라 갈색이었다는 사실은 이미 많은 사람에게 알려져 있다. 1983년의 첫 둘리부터 지금의 산뜻한 연두색 둘리에 이르기까지 어떤 변화가 있었을까. &lt;아기공룡 둘리&gt; 초기작과 아쉽게 대중을 만나지 못했던 미공개작을 모아보았다. 김수정 작가가 둘리를 구현하는 기술의 변화나 미묘하게 달라진 묘사 방식의 차이를 느낄 수 있지만 둘리가 귀엽다는 사실엔 변함이 없다.\n\n\n1. 만화 잡지 &lt;보물섬&gt;에 연재됐던 초기작, 90년대 초반 작\n\n\n“&lt;아기공룡 둘리&gt; 연재의 후반부예요. 둘리와 희동이가 손이 닿지 않자 꼬리를 늘어뜨려 희동이를 끌어올리는 자신의 결단에 대해 스스로 천재라고 생각하는 귀여운 둘리의 마음이 포인트예요. 자연보호를 주제로 그렸던 에피소드인데, 온통 오염된 세상에서 어떻게든 희동이를 구해내는 둘리의 멋진 활약이 펼쳐진답니다.”\n\n\n2. &lt;아기공룡 둘리&gt; 애장판 3권 표지와 작업 단계의 일러스트, 2003년작","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102773","retrieved":1685005948437,"image":"http://k.kakaocdn.net/dn/sLla1/btshpZYvIlt/aeCt3uGLkf84ekkujDUwxK/img.jpg"},{"title":"[기획] 2023년, ‘아기공룡 둘리’를 다시 봐야 하는 이유","contents":"2011년 한 대형 온라인 커뮤니티에서 “나이 들고 보니 얄미운 만화 속 캐릭터는?”이라는 주제의 설문조사를 진행한 적 있다. 20%가 넘는 응답으로 &lt;톰과 제리&gt;의 제리가 1위를 차지했고, 근소한 차로 &lt;아기공룡 둘리&gt;의 둘리가 2위에 올랐다. 3위는 &lt;아따아따&gt;의 2살배기 딸 단비다. 이외에도 &lt;짱구는 못말려&gt;의 짱구와 &lt;도라에몽&gt;의 진구, 또 &lt;아기공룡 둘리&gt;의 희동이가 뒤를 이었다. 총투표수는 6939표. 복수 응답을 고려해도 적지 않은 사람들이 참여했다. 그렇다면 이 설문 결과는 무엇을 의미할까. 우리는 이 오락용 집계가 말하지 않은, 사회 전반에 장착된 눈총을 읽을 수 있어야 한다.\n\n\n고양이 톰을 영리하게 골탕먹이며 관계적 주도권을 쥐고 있는 제리를 뺀 나머지 캐릭터의 공통점을 찾자면, 모두 자의적·타의적으로 어른의 도움이 필요한 어린이라는 사실이다. 한순간에 엄마와 고향을 잃은 둘리, 양육자와 신체적 반","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102772","retrieved":1685005948438,"image":"http://k.kakaocdn.net/dn/b8Rp78/btshqTwsWM9/1YAQsTK8N8Mwdov5uQh0Zk/img.jpg"},{"title":"[기획] 호이 호이 둘리는 영원히 내 친구","contents":"&lt;아기공룡 둘리: 얼음별 대모험&gt;은 어른이 되고 싶은 둘리의 마음에서 출발한다. 하고 싶은 게 많지만 정작 마음대로 할 수 있는 게 없는 둘리와 친구들은 미래를 더 빨리 만끽하기 위해 타임 코스모스를 타고 우주로 떠난다. 예기치 못한 깐따삐야 불시착, 독재정권과의 싸움, 엄마와의 만남과 이별까지, 영화는 명랑 만화가 갖춰야 할 A to Z를 영리하고 유연하게 이끌어간다. 그런 둘리가 올해로 마흔에 접어들었다. 정확히는 1억마흔살이다. 1983년 4월2일 만화 잡지 &lt;보물섬&gt; 첫 연재 이후, 1987년 KBS 애니메이션 방영, 1996년 극장판 개봉과 2009년 SBS &lt;New 아기공룡 둘리&gt;까지 둘리는 먼 여정을 우리와 함께했다.\n\n\n극장판에서 유수에 흘러온 빙하를 두고 “무공해라꼬?”라는 대사를 외치던 둘리 아빠 김수정 작가를 만나 40년의 시간을 다시 되짚었다. 둘리가 자기 스스로 존재할 수 있도록, 세상의 파고에도 그의 순수함을 지키기 위해 무던","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102771","retrieved":1685005948438,"image":"http://k.kakaocdn.net/dn/ybgd9/btshpAYZEx1/2gdV10M4PkpcNLUBhcjsrK/img.jpg"},{"title":"[인터뷰] 이혁상 디아스포라영화제 프로그래머, 디아스포라 당사자에 더 가까이","contents":"인천 사람들은 가로등에 걸려 나부끼는 디아스포라영화제 현수막을 통해 봄이 왔음을 알곤 한다. 올해도 디아스포라영화제가 5월19일부터 23일까지 인천아트플랫폼 및 애관극장 일대에서 열린다. 지난해 10주년을 치르고 올해 11회를 맞은 영화제는 앞으로 디아스포라 당사자의 직접적인 참여 독려를 최우선 과제로 삼고 “지워진 존재의 이름을 기록하는 일”을 계속해 나가고자 한다. 5회 때부터 합류해 영화제의 든든한 버팀목 역할을 해오고 있는 이혁상 프로그래머를 만나 10주년 이후의 영화제를 주제로 환담했다.\n\n\n\n- 지난해 10회를 맞아 영화제를 한번 돌아보고 미래를 도모하는 시간을 개인적으로든 내부에서든 가졌을 듯하다.\n\n\n= ‘디아스포라영화제를 한다’는 건 디아스포라적인 감각을 끊임없이 해체하고 새로 만드는 것임을 깨닫게 한 시간이었다. 지난해 개막작 &lt;빠마&gt;를 소개하는 자리에 방글라데시에서 귀화한 섹 알 마문 감독과 일본 국적의 한국 거주자인 음악감독, 한국 선주민인 프로듀서가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102777","retrieved":1684998742998,"image":"http://k.kakaocdn.net/dn/jIMnj/btshp3M49mY/QQXxsg8D7nRTXwk8w3rPn0/img.jpg"},{"title":"[인터뷰] ‘메리 마이 데드 바디’ 허광한, 결핍과 갈등을 받아들이며 서로 응원한다는 것은","contents":"초여름날 아련한 첫사랑의 얼굴로 &lt;상견니&gt;의 리쯔웨이를 완벽히 그려낸 허광한은 한국영화 &lt;너의 결혼식&gt;을 리메이크한 &lt;여름날 우리&gt;의 저우샤오치를 통해 또다시 서툰 사랑으로 가득한 어린 나날을 보여줬다. 그 뒤로 자신의 필모그래피 외곽선을 부지런히 확장시켜나간 그는 드라마 &lt;경계선의 남자&gt;에서 비열한 악역을 시도하고, 대만·일본 합작 드라마 &lt;루~대만 익스프레스~&gt;에서 일본어 연기를 선보였다. 그리고 다시 허광한의 새로운 도전이 펼쳐진다. 어느 날 우연히 귀신과 영혼결혼식을 맺게 된, 다소 황당무계한 이야기에서 그는 거친 형사 우밍한이 되어 속도감 있게 돌진한다. &lt;메리 마이 데드 바디&gt; 시사회가 열린 지난 5월12일, 한국 관객을 만나러 온 허광한에게 지금까지 보여주지 않았던 ‘코미디의 정수’에 대해 물었다.\n\n\n\n- &lt;메리 마이 데드 바디&gt;에 참여하게 된 계기가 궁금하다. 영화의 어떤 점에 끌렸나.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102776","retrieved":1684998742999,"image":"http://k.kakaocdn.net/dn/bMFzel/btshkzF4Tlf/IeLDqTlZ5OOSAGyKslOAeK/img.jpg"}]}