{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[임소연의 디스토피아로부터] 챗지피티 파이팅!","contents":"그야말로 챗지피티(ChatGPT)의 시대이다. 챗지피티로 과제를 작성한 것이 적발되어 전원 0점 처리가 된 국내 국제학교 학생들부터 챗지피티가 논문의 저자가 되는 것을 금지하기로 했다는 해외 학술지까지 하루가 멀다 하고 새로운 소식이 들린다. 미국에서는 챗지피티가 의사면허시험과 로스쿨 시험을 통과한 것으로 알려졌다. 내가 열심히 하는 페이스북에는 이런 소식들뿐만 아니라 챗지피티에게 질문을 해서 받은 답변과 그에 대한 자신의 평가를 공유하는 포스팅도 가득하다. 이럴 때 나라도 입을 다물고 있어야 하나 싶기도 하지만 또 이럴 때 챗지피티에 묻어서 평소 하고 싶었던 이야기를 해봐야지 싶다.\n\n\n챗지피티를 둘러싼 호들갑을 보면 알파고가 떠오른다. 2016년 우리를 충격에 빠뜨렸던 그 알파고 말이다. 세계 최고의 바둑 기사 이세돌을 이기고 우리 사회에 4차 산업혁명 광풍을 몰고 온 인공지능. 그런데 당시 한국고용정보원에서 인공지능이나 로봇이 대체할 가능성이 높은 직업으로 콘크리트공, 제품조립","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102067","retrieved":1677133067834,"image":"https://image.cine21.com/resize/cine21/movie/2023/0223/11_39_55__63f6d1fb215e4[X310,160].jpg"},{"title":"[곽재식의 오늘은 SF] 저렴하게 달나라로 가는 문트랩","contents":"이상한 수수께끼 사건에 관심이 많은 사람이라면 어디에선가 시대를 초월한 물건이 발견되었다는 이야기들을 들어본 적이 있을 것이다. 예를 들면 공룡은 사람보다 6천만년 이상 앞서서 멸종했는데 어느 정글 지역에 가면 예로부터 원시인들이 공룡 모양처럼 만든 조각품을 만들어두었다는 등의 이야기 말이다. 이런 이야기의 종류는 대단히 다양하다. 유럽의 어느 유적지에서 몇천년 전에 만들어진 컴퓨터 같은 기계장치가 발굴되었다더라, 중동의 어느 유적지에서는 수천년 전 물건인데 전기 배터리 같아 보이는 것이 있다더라, 아프리카의 어느 고대 유물에는 꼭 전등을 사용하는 것 같은 그림이 새겨져 있다더라, 남아메리카의 어느 고대 유물은 우주선이나 제트기를 닮았다더라 등등이 거기에 포함된다.\n\n\n이야기에 대해 좀더 깊이 연구한 결과를 살펴보면 대체로 현실적인 해설이 나와 있는 경우가 많다. 이를테면 전기 배터리처럼 보이는 물건은 사실 생각보다 그렇게 정교하지 않고 나름대로 그 비슷한 물건이 수천년 전에도 쓸모","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102040","retrieved":1677133067834,"image":"https://image.cine21.com/resize/cine21/movie/2023/0216/10_06_00__63ed8178dbb34[X310,160].jpg"},{"title":"[리뷰] ‘컨버세이션’, 영화가 발견한 대화의 요소들","contents":"&lt;컨버세이션&gt;은 대화에 관한 영화이고 그것을 애써 초과하려 하지 않는다. 정확히는 얼굴을 보지 않고 나누는 대화,대화를 하고 있다는 사실이 중요한 대화, 누가 더 최악인지 겨루는 대화, 나란히 걷기 위해 슬며시 청하는 대화, 반환점을 돌아 점으로 사라져버린 대화를 응시하는 영화다. 평범하지만 미묘한 발견들이면서 유난스럽게 들여다보아야만 진가를 노출하는 것들이다. 은영(조은지)과 승진(박종환)을 중심으로 만나고 흩어지는 대화들이 교차한다. 대화들의 병렬처럼 보이지만 영화는 인물들의 전사가 후술되는 식으로 이들의 사정을 추론하는 구성을 취한다. 이는 서사를 흥미롭게 하는 장치이기보다 어떤 이와의 평범한 대화를 통해 한 사람의 내면을 촘촘히 전사하는 대화의 속성 자체를 체화하려는 태도에 가까워 보인다. 무엇보다 &lt;컨버세이션&gt;에서 대화는 이야기의 발견이나 확장으로 이어지지 않는다. 대화는 한정된 프레임을 넘어서지 않고, 영화는 고정된 자리에서 현실에 발붙일 곳 없이 부","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102066","retrieved":1677049991069,"image":"http://k.kakaocdn.net/dn/bHW5Ks/btr0nNUN7SE/J72J1KxjCK1xYeGo6BjkA1/img.jpg"},{"title":"[리뷰] ‘마루이 비디오’, 레트로 미디어를 활용한 미스터리 추리물","contents":"사건 영상 중 수위가 높아 접근이 금지된 영상물을 뜻하는 마루이 비디오. 수찬(서현우)은 기자 은희(조민경)와 함께 이 비디오를 좇는 다큐멘터리를 제작하려 한다. 입수한 비디오는 여관방 직원이 여자 친구를 잔인하게 살해한 장면을 촬영한 동성장 살인사건 영상이다. 이 비디오가 문제적인 것은 잔인함의 수위보다도 영상에 찍힌 유령 때문이다. 제작진은 여관의 주인이 87년 아미동 일가족 살인사건의 관련자임을 알게 되고, 사건은 파헤칠수록 비디오에 출몰한 유령의 원한과 가까워진다. 진실을 탐닉하는 제작진을 향해 비극이 덮쳐오는 것은 피치 못할 운명처럼 보인다.\n\n\nVHS 테이프와 캠코더, 브라운관 TV를 송출 수단으로 갖는 마루이 비디오는 레트로 미디어를 활용해 공포를 조성하는 아날로그 호러 장르를 연상시킨다. 그러나 대다수의 아날로그 호러가 공포의 대상을 감추면서 약간의 암시를 통해 공포를 극대화하는 반면 마루이 비디오에 포착된 유령의 선명한 형상은 모호함의 공포를 자아내기보다는 사건의 추","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102065","retrieved":1677049991071,"image":"http://k.kakaocdn.net/dn/qPTs6/btr0riMOouA/vUNEss0Sihb2btkg7PDSW1/img.jpg"},{"title":"[리뷰] ‘서치2’, 확실히 커진 속도감, 여전한 마우스 동작의 울림","contents":"준(스톰 리드)은 돌아가신 아빠가 애틋하고 엄마는 이제 좀 귀찮아진 18살의 대학생이다. 엄마가 애인 케빈 아저씨(켄 렁)와 콜롬비아 여행을 갔다가 돌아오는 날, 잊지 않고 공항으로 마중을 나가지만 엄마와 케빈 모두 나타나지 않으면서 그가 계획한 모녀 상봉은 이뤄지지 못한다. 실종 신고 뒤 잠자코 FBI의 연락을 기다릴 생각이 없었던 준은 엄마를 찾기 위해 인터넷 세상을 동분서주하던 중 엄마가 콜롬비아에 가기도 전에 행방불명됐고 켄에게 사기 전과가 있다는 사실을 발견한다. 기발한 스크린 무비가 돌아왔다. &lt;서치2&gt;는 &lt;서치&gt;(2018)의 두 편집감독 니콜라스 D. 존슨과 윌 메릭이 연출자로 바통을 넘겨받은 사실에서 짐작할 수 있듯 전편의 형식적 특징과 매력을 계승한다. 모든 일이 스마트 디바이스 스크린 위에서 전개되고 감정 실린 마우스 동작과 타이핑의 울림 또한 여전하다. 개인 데이터에서 단서를 찾아 사건의 퍼즐을 맞춰나가고 반전으로 이야기의 커브를 틀거나 규모","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102064","retrieved":1677049991074,"image":"http://k.kakaocdn.net/dn/kMDGo/btr0qXWfPhS/o8bteT8PfnW4pE0p92atl0/img.jpg"},{"title":"[리뷰] ‘TAR 타르’, 생과 예술의 취소 불가능성을 담은 지독한 심포니","contents":"영화는 베를린 필하모닉 최초의 여성 지휘자로 설정된 허구의 인물 리디아 타르(케이트 블란쳇)를 중심으로 펼쳐진다. 평생의 과업에 가까운 말러 교향곡 5번의 녹음과 공연을 앞두고 있는 그는 연이어 들이닥친 사건들로 인해 심리적 벼랑에 몰린다. 한때 제자였으나 모종의 이유로 그에 의해 업계에서 제명된 어느 젊은 여성, 그리고 교향단에 나타난 재능 넘치는 어린 첼리스트가 리디아의 주의를 빼앗는다. 여성주의를 거부하고 포식자로서의 자기 권력욕에 충실하며, 동시에 엄청난 재능의 소유자인 주인공의 내외부를 장악하는 데 성공한 &lt;TAR 타르&gt;는 한 인물의 매혹과 모순, 그리고 폭력성을 격렬하게 교류시킨다.\n\n\n영화는 예술가의 몰락에 관한 전기적 구성이 아니라 어느 거대한 자아를 매개로 인간 심리를 해부하는 대담한 사이코드라마의 자세를 취한다. 착취자 리디아 타르는 현실에 있는 여러 실존 인물의 존재를 넘어 그들의 작품까지도 연상시킨다.\n\n\n예컨대 &lt;TAR 타르&gt;는 로만 폴란","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102063","retrieved":1677049991075,"image":"http://k.kakaocdn.net/dn/tSQHG/btr0nDZfYkW/Ke3ScrOhWZujISQTnZYjBK/img.jpg"},{"title":"[리뷰] ‘카운트’, 스포츠 윤리의 문제를 짚는다","contents":"1998년 진해, IMF 금융 위기의 여파가 남아 있어 웬만해선 잘 풀리지 않는 파마가 유행하던 시기, 88 서울올림픽 금메달리스트였던 시헌(진선규)은 고등학교에서 ‘미친 개’라 조롱당하는 선생님이 됐다. 사실 그에겐 결승전에서 편파 판정으로 상대 선수를 이겼다는 의혹을 받고 자국민에게도 비판받았던 불명예스러운 과거가 있다. 은퇴 후 별다른 의욕 없이 교사 일을 하며 살던 시헌은 우연히 얼굴마담으로 참석한 복싱대회에서 승부 조작으로 기권패를 당한 윤우(성유빈)를 만난다. 윤우는 뛰어난 재능을 갖고 있지만 충분한 실력을 발휘할 수 있는 환경이 받쳐주지 않아 운동을 포기하려던 상황. 시헌은 자신의 학교로 전학 온 윤우를 중심으로 복싱 아니면 퇴학을 당하겠다고 우기는 환주(장동주), 학폭 피해자라서 자신의 몸을 보호할 무기가 필요한 복안(김민호) 등을 설득해 교내 복싱부를 만들고 ‘진짜 금메달’을 받겠다는 일념하에 혹독한 훈련에 들어간다. 심지어 아내 일선(오나라)에게도 숨겼던 연금 통장","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102062","retrieved":1677049991077,"image":"http://k.kakaocdn.net/dn/cZTBrH/btr0o60uu0T/Z3y7aoArxJgkghRCjbmFO0/img.jpg"},{"title":"[비평] ‘유령’, 한국영화의 밀실","contents":"작정하고 오해하려 들지 않는 한, &lt;유령&gt;이 역사를 다루고 있다는 말은 농담으로 넘겨들을 일이다. 몇몇 실증적 역사의 지표들, 조선총독부 건물, 남산의 신사, 황군 군복과 일본어, 영화가 배경으로 삼은 1933년과 비슷한 시기에 (하지만 정확하게는 1932년에) 조선에서 개봉했던, &lt;상하이 익스프레스&gt;를 홍보하는 영화관의 대형 간판 이미지 등이 일반적으로 훈련된 관객의 기억을 자극할 것은 분명하다. 그러나 당연하게도, 여기에서 상기된 과거는 역사를 구성하는 시간의 한 단면이 아닌, 집단의 기억으로부터 몇 가지 요소들을 추출하고 새롭게 배치하여 만들어낸 추상적인 시간이다. 고증에 대한 열망과 그것의 오류에 대한 지적, 또는 인위적인 시간으로 인해 발생한 영화의 빈틈을 뛰어넘어 역사와 성급하게 대화하려는 시도가 때로는 영화에 대한 논의를 위태롭게 할 수밖에 없는 이유다. 이와 관련하여 역사가 마크 페로의 말을 기억할 필요가 있다. 그는 과거를 다룬 영화의 이미지들이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102039","retrieved":1677046692903,"image":"http://k.kakaocdn.net/dn/HIAdF/btr0r6yEosd/2EmHkiBLrtlSFM5CnR8XCK/img.jpg"},{"title":"[비평] 최근 한국 상업영화에 국가가 자주 등장하는 이유","contents":"71살 린다씨는 분홍빛 블라우스에 색깔을 맞춘 헤어밴드로 금발을 감싸고 있었다. 그가 우리를 만나자마자 보여준 건 아이폰에 있는 가족사진이었다. 수백장의 사진 속에서 남편과 세 자녀들, 그들의 배우자들, 또 그들이 낳은 자녀들이 웃고 있었다. 노스캐롤라이나의 중산층 가정에서 자라 보험사에서 일하다 출산과 함께 일을 그만둔 린다씨는 “손주들을 위해서라면 뭐든 할 수 있다”며 웃었다. 지난해 11월 미국 중간선거전의 민심을 들어보겠다며 자택을 찾은 취재진(필자는 다큐멘터리를 제작하는 방송기자다.-편집자)을 따뜻하게 맞아준 그는 굵직한 초콜릿 칩이 촘촘히 박힌 수제 쿠키에다 음료를 내주며 장시간 질문에 답해줬다. 선거 후 공개되는 한국의 방송 프로그램이 미국 정치 판세에 영향을 미칠 리도 없고 개인적으로 도움 될 일도 없었으므로, 그가 베푼 다과와 2시간의 인터뷰는 그저 인정에서 나온 것이라고 여기기에 충분했다. “지금 미국 정치는 선과 악의 온전한 전투처럼 느껴집니다. 10~20년 전만","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102038","retrieved":1677046692903,"image":"http://k.kakaocdn.net/dn/cF7KOa/btr0nDSAjRU/07xI6qkGBHTKn5KO0Ae870/img.jpg"},{"title":"[리뷰] ‘앤트맨과 와스프: 퀀텀매니아’, 스펙터클한 배경 스케일은 커졌지만","contents":"멀티버스 시대의 핵심은 간단하다. 지구가 속한 우주와 다른 멀티버스가 존재한다면? 그리고 그곳에 이곳의 슈퍼히어로와 유사한 정체성을 지닌 누군가가 있다면? 당연히 악당도 여럿 존재할 것이다.\n\n\n마블 시네마틱 유니버스 페이즈5를 열어젖히는 &lt;앤트맨과 와스프: 퀀텀매니아&gt;의 목적은 분명하다. 타노스와의 싸움 이후 휴지기를 갖고 있던 앤트맨을 끌어들여 새로운 빌런의 등장을 알린다. 그리고 배경은 어디에서도 본 적 없는 양자 영역의 세계다.\n\n\n스캇 랭(폴 러드)은 딸 캐시(캐스린 뉴턴)가 개발 중이던 양자 기술의 오류로 호프 반 다인(에반젤린 릴리), 행크 핌 박사(마이클 더글러스), 재닛(미셸 파이퍼)과 함께 양자 영역 속으로 빨려들어간다. 그곳에서는 정복자라 불리는, 멀티버스 전체를 위협하는 최악의 빌런 캉(조너선 메이저스)이 모종의 이유로 갇혀 있다. 스캇은 캉의 협박 위기 속에서 캐시를 구해야 하는 동시에 양자 영역을 벗어나려는 캉의 음모도 저지해야 한다.\n\n\n전편과","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102061","retrieved":1676963669560,"image":"http://k.kakaocdn.net/dn/djLZYq/btr0hqqQSoa/nfVLjJcHzM0SAWcdeUECN1/img.jpg"},{"title":"[ARCHIVE] 전도연은 열공 중","contents":"강남 8학군 사교육 현장을 배경으로 한 &lt;일타 스캔들&gt;의 반찬가게 사장 남행선의 얼굴과 그닥 다르지 않은, 말간 얼굴로 열공 중인 홍연 역의 전도연. 담임선생님을 짝사랑하는 산골 소녀 홍연의 이야기를 다룬 &lt;내 마음의 풍금&gt;(1998)의 촬영 현장이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102060","retrieved":1676963669561,"image":"http://k.kakaocdn.net/dn/EIs9N/btr0gj6B0L1/pgEXSh0bEI31vZrdQFkTP1/img.jpg"}]}