{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] 괴담의 유명세에 무임승차한다고 해결되지 않는다, <늘봄가든>","contents":"남편 창수(허동원)의 자살로 충격에 빠진 소희(조윤희)는 변호사로부터 한통의 연락을 받는다. 죽은 남편이 한적한 시골에 지은 늘봄가든이라는 건물을 유산으로 남겼다는 것이다. 언니 혜란(김주령)의 우려에도 소희는 늘봄가든으로 이사를 떠나고, 그곳에서 불가사의한 일들을 겪는다. 구태진 감독의 데뷔작 &lt;늘봄가든&gt;은 대한민국 3대 흉가로 거론되는 늘봄갈비 괴담에서 출발한다. 신선한 시도로 꼽히는 &lt;곤지암&gt; 역시 3대 흉가 중 하나였던 곤지암 정신병원을 소재로 사용했다. &lt;곤지암&gt;이 정신병원의 공간적 특징을 살리고 서사는 축소해 경제적으로 공포심을 형성했다면, &lt;늘봄가든&gt;은 허구적 괴담에 서사적 부피감을 부여하려 한다. 하지만 호러 장르의 익숙한 문법과 사회문제의 자극성을 추출하여 구성한 이야기는 섬뜩함보다는 피로감을 자아낸다. 공간적 특성을 활용하지 못한 채 진행되는 영화를 보며 괴담의 유명세만을 활용하려는 제목에 대한 깊은 의문이 든다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105690","retrieved":1724224437929,"image":"https://image.cine21.com/crop/data/766/66c5931b0fea3.jpg"},{"title":"[리뷰] 타르콥스키의 예술과 믿음의 가치, <희생>","contents":"주인공 알렉산더(엘란드 요셉손)는 은퇴 후 시골의 외딴집에서 어린 아들 고센과 말년을 보내고 있다. 하지만 부자의 평화로운 시간도 잠시, 세상의 종말을 부를 만한 세계 전쟁이 발발했음이 미디어를 통해 알려진다. 알렉산더는 본인의 집에 찾아온 친구들과 세계적 혼돈의 원인, 그곳에서 예술이 지니는 역할, 나아가 가족과 겪었던 과거의 개인적 시간을 토로하고 감정을 분출한다. 그 끝에서 알렉산더는 자신의 지난날을 모두 불태워버리는 선택에 이르고 아들 고센에게 자신이 믿고자 했던 세상의 가치를 물려준다. 20세기 영화사에서 진정한 예술가, 영상 시인 등으로 불리며 독자적인 위치를 확보했던 러시아 영화감독 안드레이 타르콥스키의 유작이다. &lt;희생&gt;은 그의 다른 작품들에 비해 간소한 컨셉과 시공간에서 펼쳐지는 이야기이지만, 수십년 동안 타르콥스키가 주창하던 예술론과 믿음의 가치관이 방대한 대사와 넉넉한 속도의 이미지로 전환되어 영화를 지탱한다. 1995년 한국 최초 개봉 이후 30여년","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105689","retrieved":1724224437931,"image":"https://image.cine21.com/crop/data/341/66c5931973adf.jpg"},{"title":"[리뷰] 어딜 보는 걸까, 과감하지 못한 무딘 한방이 헛돈다, <필사의 추격>","contents":"시시각각 얼굴을 바꾸는 김인해(박성웅)는 완벽한 화술과 변장술로 사람들의 재산을 탐닉하는 천하의 사기꾼이다.그를 잡기 위해 수많은 경찰이 혈안이 되어 있지만 능구렁이 같은 요령으로 밑 빠진 독처럼 술술 빠져나가기만 할 뿐이다. 김인해는 남을 속이는 데 타고났다. 허술한 미술품에 아트 재테크라는 명목을 붙여 수십배 이상의 불온한 수익을 창출한다. 타인에 기대고 싶은 외로운 노인의 마음을 이용해 비싼 부지를 자신의 것으로 가로채기도 한다. 한편 말보다 주먹이 먼저 나가는 조수광 형사(곽시양)는 불의 앞에서 아무것도 조절하지 못한다. 다혈질, 무데뽀, 막무가내, 독고다이. 그를 나타내는 무수한 수식어 앞에서 그는 과잉 진압이라는 죄목으로 제주로 좌천된다. 마침 제주의 부동산을 사냥하기 위해 찾아온 대만 마피아 보스 주린팡(윤경호)은 피도 눈물도 없는 무자비한 면모 속에서 허술함으로 우스꽝스러운 엇박자를 만든다. 제주에서 비밀스러운 계획을 수행 중인 사기꾼 김인해와 동네 부지에서 협잡꾼 출","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105688","retrieved":1724224437933,"image":"https://image.cine21.com/crop/data/492/66c593175c0b7.jpg"},{"title":"[리뷰] 신 없는 인간의 비참(블레즈 파스칼), 그리고 비전 없는 연출의 비참","contents":"이성 너머에 있는 무의식을 발견함으로써 서양 철학의 패러다임을 뒤집은 정신분석학자 프로이트와 불후의 판타지 소설 &lt;나니아 연대기&gt;을 쓴 기독교 변증가 C. S. 루이스가 만난 적 있다면? 흥미로운 가정에서 출발하는 &lt;프로이트의 라스트 세션&gt;은 관객을 유신론과 무신론, 인류애와 염세주의가 부딪히는 진검승부의 장으로 초대한다. 영화는 1939년 9월3일 런던에서 시작한다. 프로이트(앤서니 홉킨스)는 나치의 유대인 박해를 피해서 런던에 망명해 있다. 서서히 다가오는 전운과 모르핀 없이 견디기 힘든 구강암의 고통은 그의 마음속 죽음의 공포를 나날이 키운다. 그는 딸 안나에게 의존해 하루하루를 버티면서도 아인슈타인 등 석학을 초대해 지적 대화를 나누는 데 골몰한다. 그는 학계에서 주목받기 시작하는 C. S. 루이스(매슈 구드)를 초대해 생의 마지막 토론을 펼친다. &lt;프로이트의 라스트 세션&gt;은 한국에도 상연한 적 있는 동명 연극을 각색했다. 원작자 마크 세인트","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105687","retrieved":1724224437934,"image":"https://image.cine21.com/crop/data/010/66c59315a6ffe.jpg"},{"title":"[리뷰] 불쾌와 공포를 구분할 수 있다면, <에이리언: 로물루스>","contents":"알람 방송이 요란하게 울리고 ‘잭슨의 별’의 지옥 같은 하루가 반복된다. 레인(케일리 스페이니)은 ‘웨이랜드 유타니’ 회사에 점령당한 이곳에 징용된 하급 농부다. 전염병으로 부모를 잃은 그녀가 의지할 데라곤 아버지가 남겨놓은 인조인간 앤디(데이비드 존슨)뿐이다. 간신히 할당 시간을 채운 기쁨도 잠시, 회사는 자유를 꿈꾸던 그녀에게 할당량이 추가로 배정됐다는 절망적인 소식을 전한다. 억울해하던 그녀는 또 다른 피지배층 타일러(아치 르노)의 연락을 받는다. 우주에 표류 중인 퇴역 함선을 발견했으니 함께 고향 ‘이바가’로 돌아가자는 은밀하고도 거절할 수 없는 제안. 기약 없는 이동 허가를 기다리다 지친 여섯 청춘들은 끝내 버려진 함선에 도달하는 데 성공한다. 고향에 도달하기 위해 9년 동안 동면이 필요한 것을 알게 된 그들은 근처 냉각실에서 부족한 연료를 찾는 데 성공한다. 하지만 그 과정에서 오랜 시간 잠들어 있던 난폭한 고지능 생명체를 깨우고 만다. 이어 생존을 위한 처절한 사투가 벌","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105686","retrieved":1724224437935,"image":"https://image.cine21.com/crop/data/971/66c59312bf3ba.jpg"},{"title":"[이연숙의 장르의 감정] 일의 고통과 고통, <더 베어>와 자기 파괴적 열정으로서의 일","contents":"우리는 일을 그만둘 수가 없다. 단지 생계 때문만은 아니다. 일이 우리를 만성피로와 수면 부족에 시달리게 하고 공황장애와 PTSD(외상 후 스트레스 장애)를 불러일으키고 심지어 일을 그만두느니 삶을 그만두는 게 빠를 것 같다고 생각하게 할지라도, 우리는 일을 도무지 그만둘 수가 없다. 왜일까? 우리가 일을 너무 ‘사랑’해서일까? 아니면 우리가 일이 삶을 완전히 망치고 부숴주기를, 천천히 물어뜯어 숨통을 끊어주기를 마음속 깊은 곳에서 갈망하고 있는 마조히스트이기 때문일까?  2022년 6월 훌루(한국에서는 디즈니+)를 통해 첫 시즌, 그리고 마찬가지로 올해 6월 세 번째 시즌이 공개된 드라마 &lt;더 베어&gt;는 주인공 카르멘(‘카미’)  베어제토를 통해 우리가 일과 맺고 있는 애증 병존의 교착 관계를 거울처럼 보여준다. 이탈리아계 이민자 집안 출신인 카미는 마약중독자였던 형의 자살 이후 이탈리안 비프 샌드위치를 주 종목으로 하는 형의 가게 ‘더 비프’를 운영하기 위해 고향 시카고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105637","retrieved":1724224437937,"image":"https://image.cine21.com/crop/data/139/66c585513910e.jpg"},{"title":"[비평] 모든 성장 서사는 마술적이다, <더 원더스>","contents":"마술적 리얼리즘 영화들의 계보 속에 있으면서도 고유한, 그래서 정말로 귀중한 영화들을 만들어내고 있는 감독 알리체 로르바케르의 &lt;더 원더스&gt;는, 모두가 이미 알고 있듯 여기에 로르바케르의 첫 ‘마술’이 있었다는 점에서 충분히 답사할 가치가 있는 영화임이 분명하다. 미래의 시점에서 무언가의 처음을 목격한다는 건 늘 생경한 감흥을 불러일으키기 마련인데, 심지어 그 무언가가 마술이라면 보는 이의 입장에서 놀라움을 느낌과 동시에 마음의 벽까지 허물 수도 있다. &lt;더 원더스&gt;에 처음으로 등장하는 마술이 그렇다. 이 쇼의 마술사는 가족의 대표 젤소미나(마리아 알렉산드라 룬구)이고, 관객은 젤소미나 가정에 위탁된 외부인 마르틴(루이스 휠카)이다. 젤소미나는 마르틴의 호감을 얻기 위해 입에서 벌을 꺼내는 마술을 선보인다. 과시하기 위해서가 아니라 오직 상대의 긴장을 풀기 위해, 그럼으로써 관계의 다음 단계로 나아가기 위해 사용되는 이 마술이 알리체 로르바케르 영화의 본질이라는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105636","retrieved":1724224437939,"image":"https://image.cine21.com/crop/data/198/66c5854dd164e.jpg"},{"title":"[비평] 스스로 만들어가는 삶, <수카바티: 극락축구단>","contents":"“안양은 왜 이렇게 재미가 없지?” “안양은 왜 이렇게 평범하지?” 이 질문이 &lt;수카바티: 극락축구단&gt;(이하 &lt;수카바티&gt;)의 출발점이다. 하지만 &lt;수카바티&gt;의 공동연출자인 나바루 감독은 어디선가 들려오는 무언가에 미친 자들만이 내지를 수 있는 함성에 홀리고 만다. 그리고 자신의 질문이 틀렸음을 깨닫는다. 그 함성의 주인공인 안양FC의 서포터스 ‘RED’는 노잼의 도시였던 안양을 극락의 도시로 도약시킨다. 무엇이 그들을 미치게 하는 것일까? 그것은 축구의 힘인가? 아니면 안양의 힘인가? 아니면 또 다른 무엇인가? 그렇게 &lt;수가바티&gt;는 출발점에서 제기된 질문을 질적으로 다른 질문으로 이어가며, 관객을 ‘수카바티’를 미친 듯 외치는 RED의 세계로 끌어들인다. 그렇게 극락(極樂)의 세계에 당도한다.\n\n\n안양은 아미타불의 정토이자 ‘깨달음이 동반된 즐거움’의 세계를 의미하는 ‘극락’과 같은 뜻이라고 한다. 그리고 극락을 뜻하는 산스크리스트어가 바로","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105635","retrieved":1724224437941,"image":"https://image.cine21.com/crop/data/914/66c5854a962d4.jpg"},{"title":"[남다은 평론가의 RECORDER] '구역질의 만용, 가장된 악몽'","contents":"개봉 두달차, &lt;존 오브 인터레스트&gt;는 관객수 19만명을 넘어서며 예상치 못한 호응을 얻고 있다. 홀로코스트라는 주제의 무게와 영화의 비상업적 화법을 떠올리면 이례적인 현상이 아닐 수 없다. 평단만이 아니라 대중 또한 이 작품이 전위적인 형식으로 압도적인 체험에 이르게 하며, 무엇보다 그 과정이 ‘윤리적’이라는 견해를 공유한다. 망설임 없는 호평의 물결 속에서 이 영화에 대한 이견을 제기하려고 한다.\n\n\n\n홀로코스트 영화로서 &lt;존 오브 인터레스트&gt;의 형식적 야심은 이미지와 사운드를 재현하는 두 가지 선택에서 빚어진다. 우선 이 영화는 아우슈비츠수용소 바로 옆에 긴 담장을 치고 사는 나치 가족에 초점을 두는데, 한자리에서 움직임을 자제하는 카메라가 이들의 모습을 담는다. 반면, 담장 건너 수용소에서 벌어지는 일들은 이미지가 아닌 사운드로만 나치 가정의 장면을 부유한다. 요약하자면, 프레임 내부의 이미지와 외부의 사운드가 접촉하며 일으킨 불쾌한 긴장이 이 영화의 도","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105634","retrieved":1724224437943,"image":"https://image.cine21.com/crop/data/311/66c584e3e9ff3.jpg"},{"title":"씨네21 추천도서 - <이반지하의 공간 침투>","contents":"이반지하 지음 창비 펴냄\n\n\n현대예술가이자 퀴어적 존재로서 다양한 글쓰기를 해온 이반지하의 세 번째 단독 저서. 이번에는 ‘공간’에 대해 다룬다. 주제로 삼기엔 너무 광범위한 개념을 담은 단어일까? 책은 “완전히 열려 있어도, 한 귀퉁이만 닫혀 있어도, 어디로도 통하지 않는 길, 서로를 연결하는 길”도 공간이라고 말한다. 집, 직장, 사회복지 내지는 규범 모두가 포함될 수 있다. &lt;이반지하의 공간 침투&gt;는 미흡한 폐쇄성으로 정의되는 넓은 의미의 공간에 대해 느슨하게 연결된 에세이들을 모은 책이다.\n\n\n작가는 고정된 공간에 속해서 정착하고 가꾸고 안주해본 적이 없다. 머물던 곳에서 도망치고 다른 장소로 이주하는 삶은 결혼이라든지 매끄럽게 설계된 독립과 무관하며 ‘작품’이라 부르는 짐더미를 이고 지고 사는 예술가인 그의 정체성과 무관하지 않다. 글쓰기의 괴로움을 토로하고 매일 먹는 도시락에서 새로운 의미를 발견하고 친구에게 받은 에드바르 뭉크 인형의 위치를 고민하는 그의 글에","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105676","retrieved":1724170634601,"image":"https://image.cine21.com/crop/data/108/66c4338118a1b.jpg"},{"title":"씨네21 추천도서 - <메두사>","contents":"제시 버튼 지음 이진 옮김 비채 펴냄\n\n\n눈빛만으로 남자를 죽인 여자. 그리스신화 속 괴물 메두사는 그의 얼굴을 보기만 해도 사람들이 돌로 변하는 괴물로 묘사된다. 고르고네스 세 자매 중 유일하게 불사신이 아니다. 때문에 페르세우스에 의해 목이 잘려 죽는다. 메두사의 이미지는 많은 대중문화에서 차용되어왔고 지그문트 프로이트는 메두사가 주는 공포를 남성의 거세 불안과 연결시켜 논의하기도 했다. 여기까지가 당신이 알고 있던 메두사다. 제시 버튼은 기존 신화에서 벗어나 메두사가 그의 언니들과 바위섬에 살던 시절부터 새롭게 이야기를 시작한다. 그는 이미 아테나의 저주를 받고 흉측한 모습으로 변한 상태다. 어느 날 난생처음 보는 아름다운 남자, 페르세우스가 배를 타고 섬에 나타난다. 평생 사람들의 시선에 시달렸고 이젠 머리카락 대신 뱀을 갖고 있는 그는 차마 남자 앞에 나타날 수 없다. 메두사는 남자 앞에 모습을 드러내지 못하지만 조심스럽게 교감을 시도하며 각자가 살아온 이야기를 들려준다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105675","retrieved":1724170634601,"image":"https://image.cine21.com/crop/data/259/66c4337e81af0.jpg"}]}