{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] ‘똑똑똑’, 우연과 운명 사이에서 진동하는 딜레마","contents":"웬(크리스틴 쿠이)은 숲속에서 혼자 곤충채집 중이다. 멀리서 한 낯선 인물이 다가온다. 그의 이름은 레너드(데이브 바티스타). 그는 웬의 가족과 친구가 되려고 왔다고 말한다. 또 멀리서 연장을 든 3명의 수상한 자들이 다가온다. 레너드는 웬에게 오늘 아주 중요한 일을 해야 한다고 말한다. 겁에 질린 웬은 두 아빠 에릭(조너선 그로프)과 앤드류(벤 알드리지)에게 이 사실을 알리고 낯선 이들을 돌려보내려고 한다. 하지만 이들은 강제로 집 안으로 침입한다. 이들은 세상에 닥칠 재앙을 막기 위해선 가족 중 한명이 희생해야 한다고 전한다.\n\n\n&lt;똑똑똑&gt;은 반전 스릴러의 대명사 M. 나이트 샤말란 감독의 신작이다. 영화는 2019년 미국 공포 작가 협회의 브램 스토커 소설상을 수상한 폴 G. 트렘블레이 작가의 &lt;세상 끝의 오두막&gt;이란 소설을 원작으로 한다. 영화는 다수를 위한 소수의 희생에 관한 윤리적인 질문을 던진다. ‘묵시록의 4기사’를 차용한 4명의 낯선 자들은 여느","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102148","retrieved":1678259592795,"image":"http://k.kakaocdn.net/dn/u11hm/btr2OQVhkSE/KkWsdudPENKoOCe5GGrzw0/img.jpg"},{"title":"[리뷰] ‘그대 어이가리’, 익숙한 내러티브를 소리로 상쇄한다","contents":"아내 연희(정아미)가 치매에 걸리면서 유명 국악인으로 활동하던 동혁(선동혁)의 사회생활에 제동이 걸린다. 날이 갈수록 증세가 심각해지는 연희의 모습에 동혁의 일상과 마음은 속절없이 무너진다. 결혼한 딸과 의사인 사위에게 의지하거나, 요양병원에 연희를 입원시켜보기도 하지만 결국 연희의 곁을 지키는 이는 동혁이다. 폭력성이 증가한 탓에 누구도 돌보기 어려워하는 연희를 유일하게 통제할 수 있는 게 동혁밖에 없어서다. 홀로 연희를 돌보던 동혁은 외로움과 고통 그리고 죄책감에 사로잡힌다. 그는 문득 떠올린다. 치매 초기 단계일 때 연희가 당부했던 말. 예쁜 기억만 갖고 꽃처럼 갈 수 있도록 도와달라던 목소리가 동혁을 맴돈다.\n\n\n영화는 &lt;학생부군신위&gt;가 떠오르는 장례식 신으로부터 시작된다. 친척들은 술에 취해 싸우고, 동네 아이들은 시끌벅적하게 뛰놀고, 바삐 요리하는 여성들과 큰소리로 노래 부르는 이들이 한데 어우러진 오프닝 시퀀스는 &lt;그대 어이가리&gt;의 메시지를 관통한다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102147","retrieved":1678259592800,"image":"http://k.kakaocdn.net/dn/1HWp6/btr2Uocm5co/9nQxjiSG2YQPTyfYQHGA4k/img.jpg"},{"title":"[리뷰] ‘콜 제인’, 1968년과 2023년. 이다지도 변함없는 55년","contents":"1968년 시카고. 이제 막 임신 3개월차에 들어선 조이(엘리자베스 뱅크스)는 자신이 심근병증에 걸렸다는 사실을 알게 된다. 자칫하면 울혈성 심부전으로 이어질 수 있는 심각한 상황. 그의 담당 의사도 유일한 치료법으로 임신 중절을 강력히 권한다. 하지만 어떤 상황이든 낙태를 금하는 사회적 분위기 속에서 남성으로만 구성된 임신 중절 수술 위원회는 그에게 반대표만 몰아준다. 암시장의 수혜라도 받아볼까 싶지만 그것도 영 쉽지가 않다. 그러던 중, 비를 피하려 멈춘 표지판 앞에서 묘한 광고 벽보를 발견한다. “임신으로 불안하신가요? 제인에게 전화해보세요.”\n\n\n결국 조이는 낯선 이들의 호의를 통해 임신 중절 수술을 받는 데 성공하지만, 정작 ‘콜 제인’의 구성원들에게 선을 긋는다. 이곳을 찾은 절실함이 똑같아도 미혼 여성일 경우 자신과 다른 취급을 하며 비난의 말을 얹기도 한다. 그때 콜 제인을 운영해나가는 버지니아(시고니 위버)가 말한다. “우리는 도울 뿐이에요. 질문은 하지 않아요.”","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102146","retrieved":1678259592801,"image":"http://k.kakaocdn.net/dn/Cv2dA/btr2FgguBVu/tZMbqKotHIKqWZeht5rXqk/img.jpg"},{"title":"[리뷰] ‘6번 칸’, 우정과 영화는 탈선을 필요로 한다","contents":"핀란드 출신 유학생 라우라(세이디 하를라)는 모스크바에서 고고학을 공부하고 있다. 그는 대학의 문학 교수이자 연인인 이리나(디나라 드루카로바)와 함께 1만년 전에 새겨진 암각화를 보러 무르만스크로의 여행을 계획한다. 하지만 이리나가 돌연 여행을 취소하고, 라우라는 혼자 무르만스크행 기차에 오른다. 그렇게 하여 그는 2등석 객실 6번 칸에서 긴 여행을 함께해야 하는 광산 노동자 료하(유리 보리소프)와 마주치게 된다. 료하는 열차가 출발하는 순간부터 술을 들이붓고는 취한 채로, 외국인이며 여성인 라우라에게 가능한 모든 방법으로 무례하게 행동한다. 견딜 수 없었던 라우라는 객실을 옮겨보려고 하지만 그마저도 여의치가 않다.\n\n\n하지만 기차가 종점인 무르만스크에 도착하기까지 세번의 밤이 지나는 동안, 영화는 국적, 성별, 계급, 성적 지향에서까지 서로 융화되기 어려운 두 사람이 끝내 마주하도록 만든다. 서로에게 불편할 수밖에 없었던 라우라와 료하는 그럼에도 타인에게 닿기를 갈망하는 사람들이다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102145","retrieved":1678259592802,"image":"http://k.kakaocdn.net/dn/tEMur/btr2Osf3XS3/wIGCIskdzQlA6uv9QwJQdk/img.jpg"},{"title":"[리뷰] ‘크리드3’, 세 번째 라운드에 새 전략을 세운 선수가 맞이할 또 다른 전성기","contents":"&lt;크리드3&gt;의 크리드(마이클 B. 조던)는 현역 선수가 아니다. 그는 은퇴 후 자신의 코치였던 듀크(우드 해리스)와 펠릭스의 지도자가 되어 펠릭스의 타이틀매치를 준비하고, 필라델피아를 떠나 고향 LA에서 아내 비앙카(테사 톰슨)와 딸 아미라를 키우며 셀럽의 삶을 산다. 그런 그의 삶에 어린 시절 친구였던 데미안(조너선 메이저스)이 나타난다. 데미안은 복역 전 유망한 권투 선수였던 커리어를 되살리기 위해 크리드에게 접근하고, 펠릭스와 경기 후 새로운 챔피언에 등극한다. 한편 크리드는 데미안이 쌓아가는 기세가 단순히 선수 복귀에 대한 열망만이 아니라는 걸 알게 된 후 데미안의 지속적 음해와 도발에 맞설 준비를 한다. “자네는 늙고 병들었어”라는 작중 대사가 드러내듯 &lt;크리드3&gt;의 크리드가 더이상 최전성기의 선수가 아니라는 설정은 영화를 한층 흥미롭게 만든다.\n\n\n영화는 역전의 용사 크리드가 쇠잔한 육체로 다시 기량을 올려 매진하는 장면에 꽤 많은 시간을 할애한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102144","retrieved":1678259592804,"image":"http://k.kakaocdn.net/dn/VlABa/btr2IwJQ6IS/Ja7bQkdPEPzjNOdfuaj9L1/img.jpg"},{"title":"[리뷰] ‘스즈메의 문단속’, 애니메이션이 상실의 징후를 어떻게 쓰다듬을 것인가에 대한 훌륭한 대답","contents":"“이 근처에 폐허 없니? 문을 찾고 있어.” 스즈메(하라 나노카)는 ‘폐허의 문’을 찾는 대학생 소타(마쓰무라 호쿠토)에게 첫눈에 반한다. 사랑의 주문에 걸려들어 낯선 외지인의 뒤를 겁 없이 따르기 시작한 소녀는 오래전 폐쇄된 온천 리조트에 덩그러니 서 있는 문을 열어젖힌다. 그러자 요석이 깨어나 고양이 수호신 다이진으로 변하고, 열도 아래 잠든 미미즈가 대형 지진을 일으키며, 잘생긴 소타는 세발 달린 유아용 의자로 변하고 만다. 단지 문 하나만 열었을 뿐인데! 이어지는 이야기는 평범한 고등학생 스즈메가 로봇보다 잘 달리는 수상쩍은 의자를 품에 안고 일본 열도를 여행하는 희한한 모험담이다. 규슈의 한적한 바닷마을을 떠나, 재난을 막겠다는 일념 하나로 규슈, 시코쿠, 고베, 도쿄를 가로지르는 소녀의 용기는 도대체 어디서 나오는 걸까. “변덕은 신의 본질” (소타)이라지만, 스즈메는 그것을 막을 수 있는 최선의 노력과 용기가 인간에게 존재한다고 일찌감치 알고 있는 것만 같다.\n\n\n&lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102143","retrieved":1678259592806,"image":"http://k.kakaocdn.net/dn/bMxnfY/btr2UoDrAH4/Djsevyi5771poRs5nniR70/img.jpg"},{"title":"[비평] ‘애프터썬’, 형식이라는 강박관념","contents":"샬롯 웰스 감독의 &lt;애프터썬&gt;은 폭넓은 지지를 받고 있다. 지난해 칸영화제를 비롯해 여러 영화제에서 소개되어 호평받았고 영화잡지 &lt;사이트 앤드 사운드&gt;와 &lt;인디와이어&gt;가 선정한 2022년 최고의 영화 1위에 뽑혔다. &lt;씨네21&gt;에서도 물론 다수의 평자가 극찬을 아끼지 않았다. 캠코더에 보존된 유년기의 기록을 매개로 아버지와 동행한 오래된 휴가의 기억을 불러내는 이 영화에 쏟아진 전세계의 찬사는 보편적 합의를 이룬 것처럼 보인다. “이 영화를 보기 전까지 작은 비디오카메라 렌즈 앞에 놓인 대상에 이토록 몰입하게 만드는 시선의 힘을 느껴본 적이 없다”라는 소감을 남긴 클레르 드니 감독의 말처럼, &lt;애프터썬&gt;은 내밀한 기억을 통해 뒤늦게 체감되는 감정과 그것에 접속하게 하는 영화적 회상의 매혹을 짚는 환대 섞인 감상으로 가득하다.\n\n나는 이런 평가에 동의하지 않는다. 동의하지 않을뿐더러 어떤 종류의 불만을 품고 있는 편이다. &lt;애","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102128","retrieved":1678256261862,"image":"http://k.kakaocdn.net/dn/exzVwi/btr2NixX29A/aysQGYVXbBmma35hHXkvT0/img.jpg"},{"title":"[비평] ‘바빌론’, 결국, 구원은 없다","contents":"&lt;바빌론&gt;에 대한 호불호가 극명하게 갈리는 여러 요인 중 하나는 영화의 말미에 등장하는 몽타주다. 데이미언 셔젤 감독이 이질적인 이미지들을 모아 몽타주한 것은 의외였다. 그의 영화의 특징은 연속성에 있었다. 원테이크로 찍은 듯한 &lt;라라랜드&gt;의 오프닝 신이 그 예다. 그에게 편집술은 숏과 숏의 경계를 지우고 하나의 연속적인 시공간을 만들기 위한 것이었다. 그랬던 그가 에드워드 마이브리지의 활동사진부터 3D영화 &lt;아바타&gt;까지 짧지만 강렬한 영화의 역사를 몽타주한 이유는 무엇일까?\n\n\n&lt;바빌론&gt; 말미에 등장한 몽타주는 두개로 나눠 살펴볼 필요가 있다. 첫 번째 몽타주는 매니(디에고 칼바)가 영화를 보는 것이다. 1952년 매니는 한때 자신이 몸담았던 할리우드로 여행을 와서 한 영화관에 들러 &lt;사랑은 비를 타고&gt;를 본다. &lt;바빌론&gt;은 이 영화의 리믹스다. 매니는 이 영화를 보며 과거를 반추하며 자신도 모르게 눈물을 흘린다. &amp;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102127","retrieved":1678256261862,"image":"http://k.kakaocdn.net/dn/K2pow/btr2H5saYr9/amI7ANNk5xMr85q5CDYK30/img.jpg"},{"title":"[비평] ‘애프터썬’, 액체적 슬픔","contents":"어른이 된 소피가 스크린에 불쑥 모습을 드러내기 전까지, 영화는 넘실대는 기억의 주인을 명확하게 밝히지 않는다. &lt;애프터썬&gt;은 기억에 대한 메타포로 가득 차 있지만 회상을 드러내는 가장 쉽고 효과적인 방식인 플래시백의 관습적 표기만큼은 숨긴다. 물론 곳곳에 힌트가 산재해 있다. 영화는 서사의 주도적 인물이 11살 소피(프랭키 코리오)이며, 또한 기억의 주인이기도 할 것이라는 사실을 암시해둔다. 이제 막 사춘기에 접어들며 성에 눈뜨기 시작한 소피의 여름은 선명한 성장담의 구조를 갖고 흐른다. 반면 31살의 젊은 아빠 캘럼(폴 메스칼)의 사연은 인과적으로 전개되기보다는 불안한 파편들로 조각나 있다. 심지어 영화의 오프닝에는 노골적으로 어른 소피(셀리아 롤슨 홀)의 실루엣과 얼굴이 등장하기까지 한다. 그러나 영화를 처음 대면한 관객에게는 아직 해석할 수 없는 주인 없는 정보들일 뿐이다.\n\n\n다시 말해 &lt;애프터썬&gt;은 영화적인 기법으로 플래시백을 보여주는 것을 꽤나 오랫","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102126","retrieved":1678256261867,"image":"http://k.kakaocdn.net/dn/bJ7xfF/btr2IwXsb4r/wY3atfRhNRLuQF41v0BcW0/img.jpg"},{"title":"[인터뷰] ‘소울메이트’ 전소니, “새뜻한 바람같이”","contents":"하은(전소니)은 &lt;소울메이트&gt;에 자취를 남긴다. 그는 프레임 밖으로 사라진 순간에 더욱 애틋해지는 사람이다. 언뜻 차분해 보이지만 자기 안의 정열을 품은 인간형을 연기한 배우 전소니는 결 고운 세밀화 같은 얼굴 위로 종종 낯선 고독과 결의, 나아가 체념을 띄운다. 미소(김다미)의 자유로운 영혼을 동경하면서도, 자신이 지킬 수 있는 현실에 최선을 다하고 싶었던 사람의 일렁이는 감정을 상상하게 만드는 힘은 여자들의 우정을 깊이 이해하는 전소니 자신의 다채로운 경험 안에서 피어오른다. 영화 &lt;죄 많은 소녀&gt;(2017), &lt;악질경찰&gt;(2018), &lt;밤의 문이 열린다&gt;(2018)로 기대주로 떠올랐던 전소니를 극장 개봉작으로 오랜만에 만났다.\n\n\n- 보헤미안 같은 미소가 강한 첫인상을 남긴다면, 하은은 숨겨왔던 갈증을 조금씩 드러내는 후반부로 갈수록 길고 애틋한 여운을 남기는 인물이다.\n\n= 관객도 그렇게 느껴준다면 더 바랄 것이 없겠다. 민용근 감독","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102142","retrieved":1678166019990,"image":"http://k.kakaocdn.net/dn/qv1BR/btr2FftH62X/qKhFenReiW6uBHRi7DUNDK/img.jpg"},{"title":"[인터뷰] ‘소울메이트’ 김다미, “파도 속에서, 담담하게”","contents":"아무렇게나 막 자른 머리, 뛰어다니느라 얼굴에 맺힌 땀, 태양빛을 받아 더 새까맣게 빛나는 커다란 눈동자. &lt;소울메이트&gt;의 미소(김다미)는 꼭 제주에서 나고 자란 아이 같다. 긴 팔다리를 휘적거리며 섬 자락을 헤치고 다니는 배우 김다미가 무척이나 자연스럽고 자유로워 보여서다. 그러나 미소는 사랑에 약한 엄마를 따라 도시를 이주하는 일에 익숙한 소녀로, 제주에서 하은(전소니)을 만나 처음으로 정착의 꿈을 꾼다. 영화 &lt;마녀&gt;(2018)를 위해 돌연 태어난 듯한 생경함과 그에 반하는 강력한 존재감으로 대중을 놀라게 했던 김다미는, 신중히 선택한 영화 차기작 &lt;소울메이트&gt;에서 만연한 웃음기 속에 여울진 내면을 담담히 새겨넣는다. 미소는 어딜 가나 이방인인 동시에 어디에 있든 그곳에 가장 잘 어울리는 사람이고, 그것은 어떤 옷도 태생적인 것처럼 소화해내는 배우 김다미의 무구함에 힘입은 바가 크다.\n\n\n- 드라마 &lt;이태원 클라쓰&gt; &lt;그 해 우리","link":"http://www.cine21.com/news/view/?idx=0&mag_id=102141","retrieved":1678166019993,"image":"http://k.kakaocdn.net/dn/bkgmCV/btr2IwaCSnp/N3qROrHsaSv0QNxjJl53k0/img.jpg"}]}