{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[인터뷰] 'LTNS' 임대형, 전고운 감독, 더 용감하게 표현할 욕망","contents":"한 공간에 같이 누워본 게 언제인지 까마득한 섹스리스 부부 우진(이솜)과 사무엘(안재홍)은 여느 날처럼 아무 굴곡 없는 평범한 날을 보낸다. 익숙함과 지루함 사이에 텐션을 높여주는 건 다름 아닌 친구의 외도 사실. 자신의 비밀을 은닉하기 위해 거리낌없이 3천만원을 내어놓는 모습을 보면서 호텔리어 우진은 밝은 묘수를 떠올린다. 자신이 보고 들은 것을 모조리 기록한 치부책을 활용해 불륜 커플을 협박 및 갈취해보기로 한 것이다. 계획은 간단하다. 증거 사진과 영상을 만들어 협박 메시지와 함께 돈을 요구하기만 하면 된다. 수금 요구를 따르지 않거나 경찰을 부르면 폭로해버릴 거라는 강력한 한방까지 잊지 않는다. 점심시간에 짧고 굵은 스릴을 즐기는 직장인 커플, 산행 속에 한눈파는 중년 커플, 알고 보면 레즈비언의 정체성으로 외도하는 맏며느리 등 &lt;LTNS&gt;는 다양한 입장에 놓인 불륜 관계를 오가며 에피소드를 이어간다.\n\n\n기존 시리즈와 영화가 선한 주인공에게 시련을 주기 위한 장치","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104517","retrieved":1708585932650,"image":"https://image.cine21.com/crop/data/196/65d6f396534c5.jpg"},{"title":"[인터뷰] 작가적인 힘을 실험하며 써나간다는 일, <소녀는 따로 자란다> 작가 안담","contents":"여자가 되는 연습을 하고 싶을 때 여자아이들이 비밀스레 찾아오는 소녀 ‘나’의 이야기를 담은 안담 작가의 소설 &lt;소녀는 따로 자란다&gt;에 인쇄된 작가의 사인 문구는 이렇다. “음란하고 불온한 소녀들에게.” 잘 말해지지 않은 초등학교 고학년 여학생들의 섹슈얼리티를 다룬 이 소설은 위즈덤하우스 단편소설 시리즈 위픽 역대 조회수 1위를 기록했다. 하지만 이보다 먼저 출간된 대화집 &lt;엄살원&gt; 역시 작가 안담을 말하는 중요한 키워드다. 활동가들을 한명씩 초대해 비건식을 대접하고 그들의 말을 경청하는 작업을 한유리, 곽예인과 함께한 그에게 글쓰기는 고독의 예술보다는 팀 작업에 가깝다. 픽션과 논픽션을 넘나들며 글쓰기와 말하기를 하는 안담 작가를 만났다.\n\n\n\n- 스탠드업 코미디를 하는 연극인, 무늬글방의 글방지기, 메일링 서비스 운영자, 에세이와 소설을 쓰는 작가로 활동하고 있다. 말하는 텍스트와 글로 읽힐 텍스트를 다룰 때 차이점이 있나.\n\n\n= 공연을 기준으로 했을 때는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104508","retrieved":1708585932652,"image":"https://image.cine21.com/crop/data/001/65d6f394dfb1c.jpg"},{"title":"[정준희의 디스토피아로부터] 생닭, 거짓말, 그리고 비디오테이프","contents":"기괴함. 기이하고 괴상망측하다는 뜻이다. 조금 더 길게 풀자면, 평상의 것들과는 너무도 달라 예측하거나 헤아리기 어렵다는 의미이다. 여당의 비상대책위원장이 전통시장을 찾고 기자들에 둘러싸여 카메라 세례를 받는 일이야 그저 식상할 뿐 기괴할 것까지는 없었다. 총선 전이고, 게다가 설 연휴를 앞둔 차였으니 말이다. 그런데 그가 한손에는 날것의 털 뽑힌 목 잘린 닭의 아랫부분을 쥐고, 다른 한손에는 시장상품권 뭉치를 펼쳐 든 모습을 보았을 때, 내 머리는 이물질이 낀 톱니바퀴마냥 덜컥거렸다.\n\n\n‘저게 대체 무슨 장면인 걸까?’\n\n본래 의미가 파악되지 않는 장면을 보면 잠시간 멈칫할 수는 있다. 그래서 그 사진이 실린 기사를 읽어보았다. 보통은 제목이라도 보거나 맥락을 담은 문자 정보와 결합되면 이해하기 어려운 이미지도 그럭저럭 납득이 되는 법이다. 그런데 읽고 나서도 여전히 알 수 없었다. 양계농가들의 시위 장면도 아니고, 지역화폐 활성화를 부르짖는 시장 상인도 아닌데, 게다가 그 두","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104502","retrieved":1708585932655,"image":"https://image.cine21.com/crop/data/596/65d6e57060c8e.jpg"},{"title":"[WHO ARE YOU] ‘미나씨, 또 프사 바뀌었네요?’ 김태영","contents":"오피스 드라마 &lt;좋좋소&gt;에서 이미나 주임 역을 맡은 배우 김태영은 이미나를 주인공을 한 스핀오프작 &lt;미나씨, 또 프사 바뀌었네요?&gt;가 제작되면서 첫 주연작을 얻었다. &lt;미나씨, 또 프사 바뀌었네요?&gt;가 이미나라는 여성이 사랑하고 낙담하고 도전하며 보낸 20대를 담은 작품이었기에 그는 단기간에 9년여의 인생을 연기해낼 방도를 고민했다. 우선 “특정 나이마다 눈빛과 표정, 말투가 있다고 생각하고 그걸 최대한 살리”고자 했다. 어리숙해 보였던 미나가 갈수록 성숙한 분위기를 풍기면서 인물이 나이를 먹는다는 게 느껴졌던 건 김태영이 그런 디테일에 집중한 결과다. 대학생, 취업준비생, 직장인 여기에 여자 친구, 딸 역할까지 오가는 동안 “인물의 일관성”을 유지하는 일에도 신경 썼다. “어떤 시기이든 미나는 주체성을 찾아나가는 인물이라는 걸 항상 염두에 두었다”고 막힘없이 답하는 그의 얼굴에선 캐릭터를 장악한 배우의 자신감이 묻어났다.\n\n\n어릴 적 “영화만이 가진","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104507","retrieved":1708578781049,"image":"https://image.cine21.com/crop/data/074/65d6d76f8f7a7.jpg"},{"title":"웅장, 장엄, 압도... 드니 빌뇌브 감독의 마스터클래스 <듄: 파트2> 시사 첫 반응","contents":"개봉을 10여일 앞두고 &lt;듄: 파트2&gt;의 언론배급 시사회가 열렸다. 극장 초입부터 몰려든 인파만으로도 작품에 대한 기대감을 감지하기 충분했다. 166분이라는 긴 러닝 타임이었지만 영화가 끝나고 극장을 나선 기자들은 지친 기색 없이 감상을 나누고 &lt;듄: 파트2&gt;를 분석하는 데에 여념이 없었다. &lt;듄&gt; 이후 3년 만에 공개된 &lt;듄: 파트2&gt;는 황제와 하코넨 가문의 계략으로 인해 아트레이데스 가문이 몰락한 뒤, 이들의 눈을 피해 폴(티모테 샬라메)와 어머니 레이디 제시카(레베카 퍼거슨)이 조용히 반격을 준비하는 과정이 그려진다. 전편에서 소개 정도로 그쳤던 챠니(젠데이아 콜먼)의 역할이 커졌고 이룰란 공주(플로렌프 퓨), 페이드 로타(오스틴 버틀러) 등 새로운 얼굴도 등장한다. 2월28일 개봉만을 기다릴 관객들에게 &lt;씨네21&gt; 기자들의 첫 시사 반응을 전한다.\n\n\n\n\n조현나 기자\n\n원작을 경애하고 이를 온전히 구현하고자 하는 드니 빌뇌","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104533","retrieved":1708566227853,"image":"https://image.cine21.com/crop/data/204/65d69f23bc1b1.jpg"},{"title":"[리뷰] ‘극장판 츠루네: 시작의 한 발’, 스포츠영화가 BL 코드를 따라가다가 가랑이가 찢어졌습니다만, 문제라도?","contents":"‘츠루네’ (현음)는 화살이 발사되는 순간 활시위가 튕기며 나는 소리다. 카제마이 고등학교 궁도부의 에이스 미나토(우에무라 유토)는 어릴 적 츠루네에 매혹돼 평생 궁도 선수의 꿈을 향해 쉼 없이 달려왔다. 그는 대회를 앞두고 화살이 발사되는 타이밍보다 빠르게 쏘는 속사병으로 인해 슬럼프에 빠져 있다. 궁도부의 새 코치 마사키(아사무나 신타로)가 미나토를 돕지만 그의 병은 나을 기미가 없다. 팀원의 도움으로 대회 본선을 가까스로 통과한 미나토는 결승전에서 오랜 라이벌 슈(겐쇼 오노)를 마주한다. &lt;츠루네:시작의 한 발&gt;은 &lt;바이올렛 에버가든&gt; 시리즈로 국내에서도 잘 알려진 교토애니메이션의 TVA &lt;츠루네 -카제마이고교 궁도부-&gt;의 극장판이다. 수채화풍의 작화와 화살이 발사될 때 잎새가 날아가는 등 일본적인 정서를 담은 연출로 궁도의 매력을 한껏 살린 것이 이 영화의 강점이다. 다만 TVA에 그려진 궁도부 멤버의 서사를 미나토와 마사키, 세이야(이치카와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104516","retrieved":1708510430342,"image":"https://image.cine21.com/crop/data/670/65d5a1eda9699.jpg"},{"title":"[리뷰] ‘애프터: 유혹의 끝’, 베스트셀러 원작과 잘생긴 배우만 있으면 어디든 갈 수 있다는 비윤리적인 무책임 혹은 도파민 중독","contents":"하딘(히어로 파인스 티핀)은 테사(조세핀 랭퍼드)와의 연애를 무단으로 도용한 소설 ‘애프터’를 출간해 베스트셀러 작가가 된다. 테사는 사과도 없이 변명만 늘어놓는 하딘의 뻔뻔한 태도에 분노해 그와 결별한다. 하딘은 그 뒤 자기 연민에 빠져 방황하다가 ‘애프터’의 후속작을 쓰라는 출판사의 압박까지 더해지면서 정신적으로 무너져버린다. 그때 하딘의 어머니 트리쉬(루이즈 롬바드)가 하딘에게 그가 오래전에 사귄 여자 친구 나탈리(미미 키니)의 근황을 전한다. 그는 나탈리에게 저지른 죄에 대한 용서를 구하러 포르투갈로 떠난다. &lt;애프터: 유혹의 끝&gt;은 안나 토드의 동명 베스트셀러를 영화화한 &lt;애프터&gt; 시리즈를 끝맺음하는 영화다. 이 영화는 시리즈의 유종의 미를 거두기는커녕 한편의 영화로 보기에도 완성도가 떨어진다. 더 큰 문제는 캐릭터에 대한 무책임한 태도다. 하딘은 나탈리와 찍은 성관계 비디오를 유포한 디지털성범죄에 사생활 무단 인용까지, 상식적으로 용서받기 힘든 범죄를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104515","retrieved":1708510430343,"image":"https://image.cine21.com/crop/data/605/65d5a1ebb2b66.jpg"},{"title":"[리뷰] ‘K스쿨’, 2024년에 부활한 ‘꽃보다 남자’","contents":"어린 나이에 부모를 잃은 수아(남다원)는 상위 1%만 입학할 수 있는 패션 학교 ‘K스쿨’의 청소 스탭이다. 패션 디자인에 천부적인 재능을 타고난 그녀는 디자이너가 되고 싶었지만 어려운 가정형편 때문에 꿈을 포기했다. 어느 날 수아는 우연한 계기로 K스쿨 교수의 눈에 띄어 특별 청강생 자격을 얻는다. 하지만 학생회장 에이미(양예나)를 비롯한 학생 대부분이 수아의 재능을 시기한다. 상류층 학생들 속 그녀의 모습은 백조들 사이에 끼어 있는 거위나 마찬가지다. 자신을 좋아하는 톱 모델 레이(백결)와 테디(의연)의 도움으로 간신히 학교생활에 적응한 수아는 설상가상으로 원단 도둑이라는 누명을 쓰게 된다.\n\n\n&lt;K스쿨&gt;은 서경대학교를 모티브로 제작된 뮤지컬영화로 동 대학에 재학 중인 다양한 학과 학생들이 참여했다. 또한 걸그룹 우주소녀의 남다원과 에이프릴의 양예나가 주연으로 캐스팅되며 팬들의 주목을 받았다. 하지만 뮤지컬 장르 특유의 발랄함만으로 각본의 허술함을 가리기엔 역부족이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104514","retrieved":1708510430345,"image":"https://image.cine21.com/crop/data/276/65d5a1e9c13f9.jpg"},{"title":"[리뷰] ‘벗어날 탈 脫’, 죽음을 경유하여 정지하는 모든 것에 대한 애상으로","contents":"죽음이 임박한 영목(임호준)은 깨달음을 얻기 위해 수행에 전념한다. “머지않아 멈출 몸”으로 고통받는 그에게 고정된 자아에서 벗어나라는 불교의 가르침은 한 줄기 빛과 같다. 108배를 하며 번뇌를 걷어내고 발걸음 하나하나 소홀히 내딛지 않는다. 하지만 육신에 대한 본능적인 집착을 벗어던지기란 결코 쉬운 일이 아니다. 겁에 질린 그의 앞에 죽음의 공포가 얼굴 없는 여인의 모습으로 나타난다. 한편 전시를 앞둔 지우(위지원)는 영감이 떠오르지 않아 괴로워한다. 그녀는 과거 지중해에서 한 남자의 마지막 순간을 목격했던 기억에 사로잡혀 있다. 결국 지우는 눈앞에 아른거리는 망자의 이미지를 작품에 녹여내기로 결심한다. &lt;벗어날 탈 脫&gt;은 &lt;솧&gt; &lt;탈날 탈&gt; 등으로 국내 단편영화계에 인상적인 발자취를 남긴 서보형 감독의 첫 장편이다. 죽음을 둘러싼 남녀의 사연이 병렬적으로 교차한다. 직접적인 교점 없이 행위와 대사의 반복으로 두 이야기를 엮는 플롯은 홍상수 영화","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104513","retrieved":1708510430346,"image":"https://image.cine21.com/crop/data/565/65d5a1e6d9d0f.jpg"},{"title":"[리뷰] ‘바튼 아카데미’, 결함뿐인 삶에 비탄이 몰아쳐도, 오늘은 내 곁의 약한 이를 지키리","contents":"1970년 12월. 사립 기숙학교 바튼 아카데미는 다가올 크리스마스 방학을 맞아 교내 전체가 들떠 있다. 하지만 융통성 없는 역사 교사 폴(폴 지어마티)은 학생들의 원성에도 아랑곳하지 않고 학기 마지막 날까지 학생들에게 낙제점을 날리고 수업을 진행한다. 심지어 크리스마스 방학 당번 교사인 폴은 갖가지 사유로 집에 돌아가지 못하고 학교에 잔류한 학생들에게 휴식은커녕 학기중과 다름없는 커리큘럼을 난사하며 괴롭힌다. 몇몇 학생들은 기회가 닿아 끝내 학교 탈출에 성공하지만 까칠하고 껄렁한 우등생 앵거스(도미닉 세사)는 귀향이 불발돼 급식소 주방장 메리(데이바인 조이 랜돌프)와 함께 연휴 끝까지 바튼 아카데미에 남는다. 세 사람은 난방도 안되고 시설도 낡은 텅 빈 학교에서 겨우내 아옹다옹하면서 지내게 된다. 서로를 알아가던 방학 중반 즈음, 폴은 마음에 차지 않지만 앵거스와 메리의 소원을 들어주기 위해 차를 몰고 학교 밖으로 짧은 현장체험학습을 떠난다.\n\n\n&lt;바튼 아카데미&gt;는 구체","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104512","retrieved":1708510430349,"image":"https://image.cine21.com/crop/data/300/65d5a1e4a2a13.jpg"},{"title":"[리뷰] ‘오키쿠와 세계’, 사카모토 준지가 찍는 ‘얼굴’의 아름다움이 시대를 초월한다","contents":"19세기 일본의 에도시대, 두 청년 야스케(이케마쓰 소스케)와 츄지(간이치로)의 직업은 분뇨수거업자다. 마을을 돌아다니며 뒷간의 인분을 수거하고 그것을 농사꾼에게 파는 일을 한다. 두 젊은이는 직업 때문에 사람들에게 천대받고 차별받으면서 고달픈 삶을 살고 있지만 결코 웃음과 낭만을 잃지 않는다. 그러던 중 둘은 사무라이 가문의 외동딸 오키쿠(구로키 하루)와 우연히 연을 맺게 된다. 세 청춘은 은근히 서로의 일상을 도우면서 계급을 뛰어넘는 사랑도 스멀스멀 피워낸다. 오키쿠가 모종의 사건으로 가족과 목소리를 잃으며 칩거하게 되지만 세 사람의 유대와 사랑은 끊기지 않는다. 오키쿠는 용기를 내 다시 세상 밖으로 나서고 다시금 안온한 일상을 꾸려간다.\n\n\n주인공들의 직업이 분뇨업자이고 화면에 종종 인분이 나오기도 하지만 영화는 그 무엇보다 깨끗하다. 폭력과 차별, 불시의 죽음이 만연한 19세기이지만 세 청춘의 활력과 싱그러움이 좀처럼 잦아들지 않는다. 영화는 추악한 세계에서 자신들만의 순수한","link":"http://www.cine21.com/news/view/?idx=0&mag_id=104511","retrieved":1708510430350,"image":"https://image.cine21.com/crop/data/477/65d5a1e20e745.jpg"}]}