{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[ARCHIVE] 환상의 여인","contents":"배우 고현정의 스크린 데뷔작인 &lt;해변의 여인&gt; 현장 사진을 찾아보았다. 나에게 있어 고현정(오른쪽)은 환상의 여인이었다. 어릴 적 귀가 시계라 불리던 드라마 &lt;모래시계&gt;를 인상 깊게 봐서 정말 만나보고 싶은 배우였다. &lt;씨네21&gt;에서 일하면서도 만나는 게 참 쉽지 않았던 그녀. 짧은 만남이지만 잊지 못할 순간이었다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103404","retrieved":1693296974457,"image":"https://image.cine21.com/crop/data/401/64ed99e5bb971.jpg"},{"title":"[인터뷰] 내 안의 나를 꺼내어, 가장 나다운 모습으로, ‘마스크걸’ 나나","contents":"나나는 드라마 &lt;굿와이프&gt;, 영화 &lt;자백&gt;에 이어 또 한번 원작이 있는 작품을 만났다. 하지만 자신도 모르게 원작에 갇히는 느낌이 들어서 웬만하면 원작을 보지 않으려고 했다. 나나가 연기한 ‘김모미B’는 동명의 원작 웹툰 연재 당시에도 가장 강렬한 인상을 남겼던 파트다. 외모 콤플렉스 때문에 마스크를 쓰고 인터넷 방송 BJ로 활약했던 김모미는 살인을 저지른 후 성형수술을 받고 전혀 다른 얼굴로 다시 나타난다. 평범한 직장인이 잔혹한 범죄를 저지른 후 전혀 다른 인물이 되어 살아간다는 극단적인 상황을 자기답게, 설득력 있게 연기한 나나의 신중한 태도는 단기간에 완성된 행운이 아니다. 원작의 모사가 아닌 넷플릭스 시리즈 &lt;마스크걸&gt;만의 ‘김모미B’를 연기하기까지, 나나가 배우로서 부단히 훈련해온 과정을 함께 들었다.\n\n\n\n- 3인1역이기 때문에 오히려 고현정, 이한별 배우와 마주칠 일이 거의 없었을 것 같다. \n\n\n= 대본 리딩 때 한번 뵀고, 촬영장에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103403","retrieved":1693296974461,"image":"https://image.cine21.com/crop/data/219/64ed8bef3b867.jpg"},{"title":"[인터뷰] 모른다는 주문을 외우며, ‘마스크걸’ 고현정","contents":"영화 데뷔작이 홍상수 감독의 &lt;해변의 여인&gt;이었듯, 첫 OTT 시리즈물 작업에 있어서도 고현정은 의외의 선택을 보여준다. &lt;마스크걸&gt;의 세 번째 김모미, 일명 모미C인 그는 폭주기관차 같은 작품의 종착지에 묘령의 얼굴로 유유히 서 있다. 한국 여자배우 중 여왕(&lt;선덕여왕&gt;)과 대통령(&lt;대물&gt;)을 모두 연기한 유일한 인물인 그에겐 “혼자 이끌고 가야 하는 역할도 있었다면, 좋은 배우들 사이의 일부로 놓여 즐겁게 촬영할 수 있겠다는 기대가 들어 새롭고 반가웠던” 작품이 &lt;마스크걸&gt;이다. 드라마 &lt;너를 닮은 사람&gt;에서 에르메스 백을 바닥에 내팽개치는 순간마저 아이코닉해 충격을 준 이 배우는, “평소 자연스럽게 짓게 되는 표정과 근육을 최대한 쓰지 않는 방식으로” 자신의 스타성을 탈색시키면서 지금의 김모미에 충실하고자 했다. 그렇게 몸의 움직임까지 최소화해 만들어낸 고현정의 김모미는 무망한 삶에 간신히 적응한 비련의 여자이기보","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103402","retrieved":1693296974465,"image":"https://image.cine21.com/crop/data/580/64ed8bebb4592.jpg"},{"title":"[커버] 같지만 다른 존재들, ‘마스크걸’ 고현정 x 나나","contents":"&lt;마스크걸&gt;에서는 세명의 배우가 한 사람을 연기한다. 배우의 변화는, 인물의 성형 여부와 세월을 말해주는 방편이기도 하지만 주효하게는 세개의 다른 자아를 대변한다는 점에서 흡인력을 갖는다. 동일인물을 연기함에도 결코 동일해지지 않는 배우들로부터 김모미는 비로소 고유해진다. 여기, 한 여자를 연기하는 두명의 여자를 소개한다. 주인공이 자신의 인생에서 가장 비상하는 순간과 끝을 알 수 없는 심연으로 자신을 내던지는 순간을 모두 책임지는 배우들이다. 디바가 되고 싶었던 소녀, 인터넷 방송의 스타, 누군가의 연인이자 엄마, 교도소의 미친 여자, 그 누구도 아닌 초연한 존재에 도달하기까지 김모미는 고현정과 나나의 현신을 빌려 비로소 웹툰 밖으로 걸어나온다. 배우 고현정과 나나는 한 인물이 되고자 하는 유사성에 집중하기보다 총 7회 분량의 드라마에서 단 2회씩 등장함에도 강력한 존재감과 개성을 남기는 각자의 역량을 최대치로 발휘한다는 점에서 훌륭한 파트너십을 완성했다.\n\n\n*이어지는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103401","retrieved":1693296974471,"image":"https://image.cine21.com/crop/data/633/64ed8be78a7d5.jpg"},{"title":"[인터뷰] ‘스펙트럼이 넓다는 강점’, 정한구 정화예술대학교 영상미디어학부(현 융합예술학부 영상제작전공) 19학번 졸업생","contents":"- 어떤 전형으로 입학했나.\n\n= 수시 2차로 들어왔다. 사운드 쪽으로 진로를 결정한 상태에서 면접 비율이 높은 대학을 찾다가 학생부와 면접고사가 50%씩 반영되는 정화예술대학교에 지원했다. 면접에서 과제에 대한 분석이 아닌 앞으로 뭘 하고 싶은지, 나에 관해 물어본 학교는 정화예술대학교가 유일했다. 그래서 처음부터 호감이 갔고 긴장이 풀려서인지 대답을 잘했다. 포트폴리오가 평범했는데도 합격한 걸 보면 면접을 잘 보는 게 무엇보다 중요한 것 같다.\n\n\n- 면접을 준비하는 수험생에게 해줄 말이 있다면.\n\n= 고정관념에 빠지지 말길 바란다. 소위 말하는 영상 관련 입시생들이 꼭 봐야 하는 영화만 보고, 그 작품에 대한 남들의 모범적 해석을 줄줄이 외우는 건 면접에서도 입학해서도 별 도움이 안된다. 내 식대로 사고했을 때 창의적인 답변이 나올 수 있다. 자기 방식을 찾는 데에 집중했으면 좋겠다.\n\n\n- 현재 영화 촬영 현장의 동시녹음팀에 재직 중이다. 일하는 데 실질적으로 도움이 된 강의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103400","retrieved":1693285952222,"image":"https://image.cine21.com/crop/data/416/64ed7dfb5ac68.jpg"},{"title":"[인터뷰] ‘학생에게 기회를 만들어준다’, 김수아 정화예술대학교 융합예술학부 연기전공 23학번 재학생","contents":"- 지난해 연기전공 입시를 치렀다. 어떻게 준비했나.\n\n= 실기를 100% 반영하는 정시로 입학했다. 무대연기에 특히 관심이 있었고 어떤 식으로든 도움이 될 거라는 생각으로 연극을 많이 보러 다니면서 입시학원과 연습실을 오갔다. 자유연기만 본 실기고사에는 수시 때부터 연습한 연극 &lt;올모스트 메인&gt;의 한 대목을 준비해갔다.\n\n\n- 실기 관련해서 수험생들에게 해줄 조언이 있다면.\n\n= 어렵겠지만 되도록 편안한 마음으로 실기고사에 임하길 바란다. 다른 실기 때와 달리 그냥 한번 해보고 나오자는 마음으로 나를 충분히 진정시킨 뒤 시험장에 들어섰던 게 합격의 이유라고 생각한다.\n\n\n- 연기전공을 포함해 융합예술학부 학생들은 2학기부터 대학로캠퍼스에서 공부한다.\n\n\n= 대학로가 연극의 중심지인 만큼 연기전공자에게 좋은 기회라고 생각한다. 수업 끝나고 바로 공연을 보러 가기도 쉽고 새 건물이라 시설도 좋을 것 같다. 융합예술학부를 육성하고자 대학로캠퍼스로의 이전을 결정한 게 아닐까 하","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103399","retrieved":1693285952225,"image":"https://image.cine21.com/crop/data/643/64ed7df9b7402.jpg"},{"title":"[정화예술대학교 융합예술학부] 어떤 분야로든 진출 가능한 융합 인재 양성","contents":"2023년 신설된 정화예술대학교 융합예술학부가 내부 정비를 마치고 대학로캠퍼스에서 새롭게 시작한다. 기존의 영상미디어학부와 공연예술학부를 통합하면서 5개 전공(영상제작, 디지털미디어디자인, 연기, 뮤지컬, 실용댄스)으로 출발했으나 2024학년부터는 4개 전공으로 개편된다. 영상제작, 시각디자인, 연기, 실용댄스로 압축해 전공별 전문성을 한껏 높인 커리큘럼을 제공한다. 먼저 시각디자인전공은 광고·브랜드 디자인, 웹툰드로잉 등을 전문 교과로 배우며 디지털 환경 변화에 대응할 수 있는 시각영상분야 전문 인력 양성에 주력한다. 실용댄스전공은 스트릿댄스, 코레오그래피, 재즈 댄스와 순수무용 등 공연예술 및 엔터테인먼트 산업에서 실제로 사용할 수 있는 춤의 기본기와 지식을 쌓는 데 초점을 맞춘다. 무용지도법과 댄스콘텐츠 기획 및 홍보까지 아울러 교육자, 문화예술 행정가 등 다양한 분야로 진출할 수 있도록 지원한다.\n\n\n이어 연기전공은 무대에서 뉴미디어까지 어떤 환경에서든 역량을 발휘할 수 있","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103398","retrieved":1693285952228,"image":"https://image.cine21.com/crop/data/469/64ed7df6ab1ab.jpg"},{"title":"[인터뷰] 영상 콘텐츠에서 사운드는 또 하나의 인물이다, 돌비 시네마 3주년 기획 인터뷰","contents":"형형한 사운드와 풍부한 컬러 스코프. 돌비 시네마를 상징하는 두 키워드를 두고 극장가에 나타나는 다양한 변화와 흐름을 되짚어보았다. 과연 돌비 시네마는 우리의 영화적 일상을 어떻게 풍요롭게 해주고 있을까. 제드 함센 돌비 래버러토리스 시네마및 그룹 엔터테인먼트 부문 총괄과의 화상 인터뷰와 한국을 방문한 마이클 아처 돌비 래버러토리스 월드와이드 시네마 세일즈 및 파트너 관리 부문 부사장, 이미지 돌비 시네마 및 콘텐츠 사업 담당 부장과 함께 긴 이야기를 나누었다.\n\n\n\n\n- 올해로 돌비 시네마가 한국에 진출한 지 3주년을 맞이한다. 처음 한국 진출을 계획할 때 한국 영화 시장에서 어떤 가능성을 보았나.\n\n\n제드 함센 돌비 시네마를 다른 국가에 신설할 땐 다양한 요소를 고려한다. 그중 자국의 콘텐츠 제작이 얼마나 큰 강점을 지녔는지를 먼저 파악한다. 한국의 영화 관람객은 콘텐츠 시장에 대한 이해도가 높고 프리미엄 기술에도 높은 관심을 보인다. 돌비 시네마는 돌비 비전과 돌비 애트모스를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103388","retrieved":1693235580762,"image":"https://image.cine21.com/crop/data/695/64ecb8e9f12e6.jpg"},{"title":"[기획] 1,118,954명을 감동시키다, 숫자로 보는 돌비 시네마의 기록들","contents":"No.1\n\n시네마 경험에 최적화된 돌비 시네마와 성공 적인 한국 콘텐츠의 만남은 국내 대형 스크린 PLF(Premium Large Format)의 성공적인 결과를 다져왔다. 더 많은 관객에게 양질의 영화 경험을 제공한 결과, 돌비 시네마 코엑스점은 관객수 기준 으로 전세계 성과율 1위를 달성했다. 돌비 시네마 코엑 스점을 제외한 3개 지점 또한 전세계 돌비 시네마 톱10에 이름을 올리며 적극적인 관객 반응과 영화 관람 참여를 확인할 수 있었다.\n\n\n6\n\n전국에 돌비 시네마는 총 6곳에 자리 하고 있다. 2020년 7월 처음으로 ‘코돌비’라는 귀여운 별명과 함께 코엑스점이 개관했고 같은 해 가을에는 ‘안돌비’(안성스타필드 점)와 ‘남돌비’(남양주현대아울렛 스페이스원점) 가 문을 열었다. 이어 대전신세계아트앤사이언스점, 대구신세계점 등 충청권과 영남권으로 확대해나갔다. 지난 8월엔 수원AK플라자점이 관객을 반겼다.\n\n\n210\n\n그렇다면 돌비 시네마에서는 얼마나 많은 작품이 상영되었을까.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103387","retrieved":1693235580768,"image":"https://image.cine21.com/crop/data/152/64ecb8e716b96.jpg"},{"title":"[기획] 미래는 여기서 시작된다, 메가박스 돌비 시네마 3주년의 기록","contents":"“당신이 흔히 보던 블랙은 사실 블랙이 아닙니다. 이것이 진정한 블랙입니다.” 화려한 오프닝 시퀀스로 이목을 집중시키는 돌비 시네마가 올해로 한국 진출 3주년을 맞이한다. 코로나19 팬데믹 이후 홈시어터의 좁은 반경을 쉽게 벗어나지 않던 관객은 경험과 체험이라는, 기존과 사뭇 달라진 목적을 위해 극장을 찾기 시작했다. &lt;탑건: 매버릭&gt;의 어지러운 상공 훈련 장면과 머리 바로 위에서 들리는 듯한 헬리콥터 사운드, &lt;아바타: 물의 길&gt;의 아름다운 수중 시퀀스와 대양을 가르는 시원한 소리, 마치 게임 안에 있는 듯한 착각을 불러일으키는 &lt;슈퍼 마리오 브라더스&gt;까지 돌비 시네마는 오감을 자극하며 문자 그대로 영화 안에 관객이 존재하게끔 했다. 지난 8월11일, 수원에서 여섯 번째 메가박스 돌비 시네마가 문을 열었다. 몰입력이 이야기의 생명력을 좌우하는 지금, 돌비 시네마는 한국 영화시장에 어떤 나비효과를 일으키고 있을까. 3년의 시간이 응축시킨 새로운 변곡점","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103386","retrieved":1693235580769,"image":"https://image.cine21.com/crop/data/370/64ecb8e299b97.jpg"},{"title":"[LIST] 변승민이 말하는 요즘 빠져 있는 것들의 목록","contents":"'LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n\nRunwayML\n\n\n텍스트 투 비디오(Text-to-Video) AI인 RunwayML은 내가 무엇을 기획하고 있는지 가장 먼저 아는 아이디어 파트너다. 시간이 날 때마다 머릿속 단상을 짧은 영상으로 직접 만들어보면서 아이디어를 구체화해나간다.\n\n\n&lt;최강야구&gt;와 &lt;뭉쳐야 찬다&gt;\n\n\n\n\n\n아이들과 같이 시청하는 유일한 방송. 상상으로는 창조할 수 없는 인생의 희로애락이 담긴 멋진 프로그램이라고 생각한다. 최고들의 이면을 살펴보는 재미가 무궁하고 팀을 이끄는 감독들의 리더십을 보면서 많은 것을 배우고 있다.\n\n\n패션 잡지들\n\n&lt;마리 끌레르&gt; &lt;보그&gt; &lt;엘르&gt; &lt;코스모폴리탄&gt; &lt;얼루어&gt; &lt;데이즈드&gt;…. 이 잡지들 모두가 나에겐 영감의 원천이다. 몰랐던 스","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103397","retrieved":1693210543670,"image":"https://image.cine21.com/crop/data/388/64ec3a5eee3ba.jpg"}]}