{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[오수경의 TVIEW] 낮과 밤이 다른 그녀","contents":"작을 미(微) 나아갈 진(進). 조금씩 나아가다 보면 큰 사람이 될 거라는 의미로 지어진 이름. 그러나 96년생 이미진(정은지)은 나아가기는커녕 8년을 꼬박 ‘공시생’으로 지낸다. 그러는 사이 능력은 ‘만렙’이 되었으나, 자신감은 바닥을 쳤다. 그러던 어느 날 또 시험에 떨어진 것도 모자라 사기까지 당한 미진은 우연히 어떤 고양이를 만나게 되고 다음날 아침 ‘50대’의 몸으로 깨어난다. 낮에는 50대 여성으로, 밤에는 20대 여성인 본래 몸으로 살게 된 것이다. 절망하던 미진은 경력 단절자 채용 공고 현수막을 보고 “제대로 된 직장 한번 못 다녀보고 서른을 넘는 거는 고단한 내 20대에 대한 예의가 아니”라며 실종된 이모의 이름을 빌려 서한 지방검찰청 시니어 인턴이 된다. 20대 여성 ‘취준생’은 사회에서 할 수 있는 게 없었고 50대 여성 ‘아줌마’는 쉽게 무시당했지만, 20대의 체력과 지력과 멘털을 가진 50대 여성 임순(이정은)은 달랐다. ‘그 나이답지 않게’ 일을 잘한다는 평","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105461","retrieved":1720782789299,"image":"https://image.cine21.com/crop/data/163/66910f26447f4.jpg"},{"title":"[OTT 리뷰] ‘최애의 아이 2기’ ‘화인가 스캔들’ ‘랜드 오브 우먼’","contents":"&lt;최애의 아이 2기&gt;\n\n\n\n넷플릭스, 왓챠, 라프텔, 티빙 외 / 13부작(예정) / 연출 히라마키 다이스케  / 목소리 출연 오쓰카 다케오, 이고마 유리에, 메구미 한 / 공개 7월3일\n\n플레이지수 ▶▶▶▷ | 20자평 - 피카레스크 서사, 만화적 연출, 입체적 캐릭터가 그룹을 결성해 도파민이라는 신곡을 부르는 듯하다\n\n호시노 아쿠아마린은 최정상급 아이돌이었던 어머니 아이를 죽음에 이르게 한 범인에게 복수하려는 원념에 사로잡힌 냉혈한이다. 그 범인은 다름 아닌 정체가 묘연한 친부다. 그가 배우로 활약하며 웹드라마와 리얼 연애 프로그램에 출연한 것도 복수의 일환이다. 반면 동생 호시노 루비는 아역배우 출신 아리마 카나, 유튜버 MEM쵸와 함께 아이가 속해 있던 아이돌 그룹 B코미치를 계승해 성공적으로 데뷔한다. 아쿠아마린은 어느 날 PD 카부라기에게 리얼 연애 프로그램에서 만난 쿠로카와 아카네가 소속된 라라라이 극단에 소속된 적 있으며 거기서 친부와 만났다는 소식을 접한다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105460","retrieved":1720782789300,"image":"https://image.cine21.com/crop/data/216/66910f243815d.jpg"},{"title":"어둠에서 벗어나기 - 모험, 혹은 <우리와 상관없이>의 위태로운 실천에 관하여","contents":"“나는 기계의 눈이다. 기계인 나는 당신에게 나만이 볼 수 있는 세상을 보여준다. 지금 그리고 앞으로도 영원히 나는 나 자신을 인간의 부동성에서 해방시킨다. 나는 끊임없이 움직이며 사물에 가까이 갔다가 다시 멀어진다.” - 지가 베르토프, &lt;키노아이 선언문&gt;\n\n편지가 도착한다. &lt;우리와 상관없이&gt;의 한 장면에서 한밤의 골목을 걷던 정선(곽민규)의 바지 주머니엔 편지가 들어 있다. 하지만 이상한 일이다. 정선은 이 편지를 보내는 사람도 받은 사람도 아니다. 그건 정선과 같은 영화에 출연한 이영(조소연)이 갑작스러운 뇌경색으로 함께 찍은 영화의 기억을 잃어버린 화령(조현진)에게 건넨 편지다. 그는 편지의 주인이 아니며 이영이 화령에게 편지를 건넸다는 사실조차 알지 못한다. 정선은 증세를 회복하고 퇴원한 화령의 집에 들러 영화를 촬영하는 동안 화령을 사랑했고 그 문제로 인해 이영과 헤어졌음을 고백하고 오는 길이다. 편지를 매개로 연결된 화령과 이영의 이야기에 정선이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105457","retrieved":1720775735913,"image":"https://image.cine21.com/crop/data/767/6690f2fe8cf51.jpg"},{"title":"관계의 종말 앞에서 서성거리는 이들 - <늦더위> <미지수> <다섯 번째 방>이 찍은 자연물의 의미","contents":"*&lt;늦더위&gt; &lt;미지수&gt; &lt;다섯 번째 방&gt;의 스포일러가 포함돼 있습니다.\n\n\n\n지난 3~4월쯤 반려돌(돌멩이의 ‘돌’이다)을 키우는 사람들이 뉴스에 소개된 적 있다. &lt;월스트리트저널&gt;이 최근 한국 청년들 사이에선 반려돌 문화가 유행 중이라 보도하면서 국내 뉴스들도 덩달아 이 사태를 주목한 것인데, 몇몇 연예인의 사례가 과대 포장되었단 느낌도 없지 않긴 하다. 여하간 청년들이 반려돌을 키우는 이유로는 한국 경제활동층의 과한 노동시간, 개인주의 만연으로 인한 사회적 관계 맺음의 피로감 등이 따라붙곤 했다. 사람은커녕 동물과 보내는 시간조차 즐길 여유가 없으니 얌전한 돌과 교감하겠다는, 대한민국 고유의 흉흉한 청년 담론에서 파생한 이야기였다.\n\n\n반려돌 관련 뉴스가 등장한 이후 2024년 2분기에 개봉한 일련의 한국 독립영화를 상기하면, 반려돌 이야기의 시대적 함의가 지금 창작자들의 영화적 고심에 보편적으로 녹아 있다는 인상을 지우기 어렵다. 이돈","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105456","retrieved":1720775735915,"image":"https://image.cine21.com/crop/data/439/6690f3029058d.jpg"},{"title":"[기획] 기억해야 할 이야기들, 2024년 2분기에 주목했어야 할 독립영화들","contents":"“비유컨대 &lt;이어지는 땅&gt;과 &lt;벗어날 탈 脫&gt;과 &lt;서바이벌 택틱스&gt;는 몸이 없는 영화다. (중략) 질문에 대한 대답은 신중하게 이루어져야 할 테지만, 이미 기록된 영화의 증상을 목격했다면 우리는 거기에 응답해야만 한다.”(김병규, &lt;씨네21&gt; 1452호) 동시대에 개봉한 일련의 영화가 공통의 무언가를 드러내고 있다면 그것에 응답하는 일은 영화 전문 주간지의 숙명이다. 영화를 글로 풀어 기록하는 매체의 가장 기본적인 업무라 말해도 과언이 아니겠다. 하지만 고백건대 &lt;씨네21&gt;은 종종 이 응답에 실패하곤 한다. 한정된 지면과 인력 등 주간지 일정의 여러 현실적 어려움은 목 끝까지 차올랐던 응답을 속으로 삭이게 할 때가 잦다.\n\n그렇기에 &lt;씨네21&gt;은 우리를 찾았던 독립영화의 경향을 최소한 분기마다 정리하려 한다. 독립영화는 투자·제작부터 상영까지 수년이 소요되는 상업영화에 비해 시대의 요구와 흐름에 재빠르게 반응하거나 녹","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105455","retrieved":1720775735918,"image":"https://image.cine21.com/crop/data/039/6690f2fad2eb9.jpg"},{"title":"[송경원 편집장의 오프닝] 읽는 존재, 쓰는 삶","contents":"분야가 달라도 축제는 대개 비슷한 구석이 있다. 올해 크게 흥행했다는 2024 서울국제도서전을 다녀왔다. 몇해째 꾸준히 불황과 침체를 겪고 있는 출판 시장의 얼어붙은 분위기는 딴 세상 이야기다. 지난해보다 2만명이 늘어난, 무려 15만명이 방문했다는 숫자만으론 설명하기 힘든 어떤 기운이 행사장 내부를 꽉 채우고 있었다. 발그레 상기된 얼굴로 양손 가득 굿즈를 들고 가는 사람, 사인이 담긴 한권의 책을 보물인 양 소중하게 품에 안고 있는 사람, 작가 강연을 들으려 기꺼이 긴 대기 줄을 선 사람들을 보며 문득 묘하게 영화제와 닮았다는 생각이 들었다. 즐길 준비를 마친 사람들이 과표집된 공간은 외부와 격리된 채 이상한 열기로 들끓는다. 올해 도서전 테마이기도 했던 &lt;걸리버 여행기&gt; 속 이상향 ‘후이늠’처럼. \n\n때때로 축제는 확인의 장소다. 당신과 비슷한 부류의 사람들, 공감해줄 사람들이 아직 이만큼이나 남아 있다는 생존 신고라고 해도 좋겠다. 바깥 시장이 얼어붙을수록 낙원을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105458","retrieved":1720761245685,"image":"https://image.cine21.com/crop/data/661/6690baee96506.jpg"},{"title":"[인터뷰] 비극의 카리스마, <돌풍> 김희애","contents":"명예를 위해 사람은 어디까지 무너질 수 있을까. 신념을 지킬 수 있다면 대통령 시해도 괘념치 않는 국무총리 박동호(설경구)와 그를 막고 권력을 차지하려는 경제 부총리 정수진(김희애). 국무총리의 계략을 한발 앞서 내다보며 강수를 두는 정수진은 가히 박동호의 대항마라 할 수 있다. &lt;퀸메이커&gt; &lt;데드맨&gt; 속 전략가의 모습으로 익숙한 시청자들 앞에, 배우 김희애가 최전선에서 정치 변혁을 일구려는 새로운 인물이 되어 돌아왔다. 섬뜩할 정도로 강단 있는 결정을 내리면서도 감정적으로 흔들리고 무너지는 정수진의 인간적인 면모가 그에 대한 몰입을 강화한다.\n\n\n\n- 김용완 감독이 김희애 배우가 “&lt;돌풍&gt;의 대본을 가장 사랑하는 배우”라고 이야기했더라. 실제로 박경수 작가의 팬이라고. \n\n\n박경수 작가의 이전 작품들을 보면서 참 귀한 작가라는 생각을 했다. 저력과 깊이가 있는데 그렇다고 글이 재미가 없는 것도 아니고. &lt;돌풍&gt;시나리오도 퀄리티가 굉장히 높","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105454","retrieved":1720692894023,"image":"https://image.cine21.com/crop/data/574/668fa19d8847d.jpg"},{"title":"[인터뷰] 초인의 기세, <돌풍> 설경구","contents":"&lt;돌풍&gt; 앞에서 배우 설경구는 두개의 질문과 씨름했다. 대기업과 손잡은 대통령 장일준(김홍파)에 환멸을 느낀 국무총리 박동호(설경구)는 나라를 바로잡는다는 대의 아래 대통령을 시해한다. 코마 상태에 빠진 대통령 대신 권한대행에게 주어진 기간 동안 세상을 바꾸겠다고 나선 이 거침없는 남자를 두고 설경구는 우선 물어야 했다. “이런 사람이 정말 현실에 존재할까?” &lt;추적자 THE CHASER&gt; &lt;펀치&gt; 등을 쓴 박경수 작가의 뼈 있는 염원이 반영된 첫 번째 질문 뒤에 자연스럽게 뒤따른 배우의 고민은 이랬다. 신념과 명분에만 의지해 정치권에 자기 생을 투신하는 캐릭터를 “진짜 살아 있는 사람처럼 보이게 할 수 있을까?” 매체 데뷔 30여년 만에 선보이는 첫 드라마 주연작이자 넷플릭스 시리즈인 &lt;돌풍&gt;을 두고, 세간은 그에게 달라진 산업 환경과 커리어의 전략에 관한 물음을 던지지만 설경구의 대답은 언제나 간명하다. “박동호를 그답게 만들기 위해선","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105453","retrieved":1720692894025,"image":"https://image.cine21.com/crop/data/816/668fa19c1060a.jpg"},{"title":"[기획] 기다려온 정면 승부, 박빙의 정치 스릴러 <돌풍>으로 만난 배우 설경구와 김희애","contents":"대통령 시해를 결심한 국무총리와 그를 막으려는 경제 부총리의 대결은 “선을 넘은 자에게 한계는 없”다는 극 중 대사처럼 끝없는 접전을 이어간다. 권력을 좇는 움직임은 같지만, 재벌과 결탁한 대통령을 심판하려는 박동호(설경구)와 그런 박동호를 저지해 자신의 영광을 꿈꾸는 정수진(김희애)의 행로는 사뭇 다른 결말로 향한다. &lt;추적자 THE CHASER&gt; &lt;황금의 제국&gt; &lt;펀치&gt;로 권력 3부작 시리즈를 선보인 박경수 작가와 &lt;방법&gt;을 연출한 김용완 감독이 손잡은 넷플릭스 시리즈 &lt;돌풍&gt;의 주역을 소개한다. 매체 데뷔 후 30~40년에 이르는 세월 동안 각자의 제국을 건설해온 설경구와 김희애는 &lt;더 문&gt;을 시작으로 &lt;돌풍&gt; 그리고 &lt;보통의 가족&gt;에서도 연달아 호흡을 맞췄다. 그중에서도 두 베테랑들이 정치계에 뜬 두개의 태양을 연기한 &lt;돌풍&gt;은, 적역을 만난 배우의 존재감과 전달력에 힘입어 끝장을","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105452","retrieved":1720692894028,"image":"https://image.cine21.com/crop/data/954/668fa19a8898b.jpg"},{"title":"[인터뷰] 이 작은 행복들을 영영 기억하기를, <퍼펙트 데이즈> 야쿠쇼 고지","contents":"매일이 복사 및 붙여넣기 같은 공공 화장실 청소부 히라야마(야쿠쇼 고지)의 나날은 단조롭기 그지없다. 출근, 화장실 청소, 퇴근, 목욕, 저녁 식사(가끔은 술 한잔도), 독서, 취침으로 끝나는 그에게 설렘이나 일탈은 관심 밖에 있는 듯하다. 하지만 뒷모습에도 표정이 있다는 누군가의 말처럼 그의 정갈하고 단순한 하루에는 다채로운 감정이 있다. 출퇴근길마다 그의 기분을 대변하는 리드미컬한 팝송과 여러 이웃을 마주하는 따뜻한 말투, 갑작스레 찾아온 조카딸 니코(나카노 아리사)와의 소란스러워진 시간까지 그는 계절만큼이나 형형색색의 하루를 보낸다. 단순함이 지닌 명확한 아름다움을 제시하는 &lt;퍼펙트 데이즈&gt;는 히라야마의 삶의 가치를 누구보다 존중하고 이해한다. 그를 통해 흘러간 시간을 다시 보는 야쿠쇼 고지와 긴 편지를 나누었다. \n\n\n\n- &lt;퍼펙트 데이즈&gt; 시나리오는 어떤 힘을 지니고 있었나. 영화에 합류하게 된 계기가 궁금하다. \n\n=이 영화는 시부야의 ‘더 도쿄 토일","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105450","retrieved":1720692894029,"image":"https://image.cine21.com/crop/data/825/668fa193b623c.jpg"},{"title":"[기획] 영화도 구독·좋아요 해주시나요, 유튜브 토크쇼와 영화 홍보의 상관관계에 관하여","contents":"언제부턴가 배우들을 TV 화면, 극장 스크린에서뿐만 아니라 유튜브 섬네일에서도 볼 수 있게 됐다. 영화 개봉을 앞둔 배우들이 유튜브에 출연하는 경우가 흔해졌기 때문이다. 특히 레거시 미디어 출신의 유명인이 진행하는 토크쇼 형식의 유튜브 채널은 이제 필수 홍보 코스가 됐다. 올해 개봉한 스타 배우들이 주연을 맡은 한국 상업영화 대부분이 이같은 화제성과 안정성을 담보하는 채널을 홍보 창구로 선택했다. 예컨대 &lt;도그데이즈&gt;의 윤여정이 &lt;공부왕찐천재&gt;(홍진경 진행)와 &lt;나영석의 나불나불&gt;을, &lt;설계자&gt;의 강동원은 &lt;핑계고&gt;(유재석 진행)를, &lt;핸섬가이즈&gt;의 이성민은 &lt;요정재형&gt;(정재형 진행)과 &lt;성시경의 만날텐데&gt;를 찾았다. 유튜브 토크쇼 출연이 이제 하나의 영화 홍보 트렌드로 자리 잡았다면 이 흐름은 언제 어떻게 형성됐을까. 지상파방송의 매체력 약화와 유튜브 플랫폼의 급성장, 영향력 있고 검증된 MC와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=105439","retrieved":1720692894030,"image":"https://image.cine21.com/crop/data/955/668fa19774afb.jpg"}]}