{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[추모] 영화처럼 살았다, 배우 제인 버킨 (1946~2023)","contents":"지난 7월16일, 갑작스러운 부고가 들려왔다. 76살의 제인 버킨이 파리의 자택에서 사망했다는 소식이었다. 아마도 국내의 스크린에서 그녀를 발견한 것은 홍상수의 &lt;누구의 딸도 아닌 해원&gt;(2012)이 마지막이었던 것 같다. 10년 전의 짧은 카메오 장면에서도 그녀는 특유의 감성을 드러냈다. 자신이 샤를로트 갱스부르의 어머니임을, 한 시대의 아이콘이었음을 여배우는 자랑했다. 세 남자의 아내, 세 아이의 어머니, 무엇보다 가수 겸 배우로서 활발하게 활동했던 제인 버킨의 지난 반세기를 되돌아본다.\n\n\n1946년 2월14일 런던의 부르주아 가문에서 태어난 병약하고 추위를 잘 타던 아이는 훗날 프랑스에서 유명한 영국인 배우가 됐다. 데뷔 이후에 그녀가 참여한 영화는 무려 70여편에 이르렀지만 배우뿐만 아니라 가수로서도 그녀는 활발히 활동했다. 세르주 갱스부르와 함께한 노래 &lt;Je t’aime… moi non plus&gt;(1969)는 한 마디로 신화적인 커플의 출발점이었고,","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103192","retrieved":1689920154946,"image":"https://image.cine21.com/crop/data/127/64ba217b93cb7.jpg"},{"title":"[김조한의 OTT 인사이트] 계정 공유 유료화로 성장 동력 찾은 넷플릭스","contents":"넷플릭스가 2023년 2분기 실적을 발표했다. 계정 공유 유료화에 따라 가입자가 이탈할 것이라는 걱정과 달리 오히려 580만명의 유료 가입자가 추가됐다고 한다. 성장률은 1분기보다 주춤했지만 성장 동력을 찾았다는 측면에선 긍정적인 시그널이다.\n\n\n2분기 실적 발표 후 미국과 영국에서 있었던 가장 큰 변화는 아직 국내에 남아 있는 베이식 요금제(하나의 계정만 허용되며 HD 화질로 시청할 수 있는 모델)가 사라졌다는 것이다. 미국과 영국은 광고 수익 모델이 자리를 잡았기 때문에 고객이 9.9달러가 아닌 6.99달러에 가입하도록 하는 것이 훨씬 더 유리하다는 판단에서일 것이다. 게다가 넷플릭스는 계정 공유를 유료화한 이후에 들어오는 신규 고객들이 7.99달러에 가입하도록 설정했는데, 이것은 넷플릭스의 가장 저렴한 광고 모델(광고를 보되 더 저렴한 가격으로 구독 가능한 모델)인 6.99달러보다 비싼 가격이다. 결국 이러한 결정은 광고 모델로 넷플릭스를 구독하라는 의미다.\n\n\n이제 넷플릭스와","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103190","retrieved":1689920154953,"image":"https://image.cine21.com/crop/data/499/64ba217682f35.jpg"},{"title":"혁신위 출범한 부산국제영화제, 내홍 딛고 쇄신할까","contents":"부산국제영화제(이하 부산영화제)가 올해 10월 영화제 정상 개최를 위한 준비에 나선다. 7월19일 부산영화제는 공식 입장문을 통해 혁신위원회(이하 혁신위)의 출발을 알리며 “영화제의 성공적인 개최는 영화인 그리고 관객과의 약속이자 의무이며 동시에 영화제가 존재하는 이유”라고 강조했다. 5월9일 조종국 전 영화진흥위원회 사무국장이 운영위원장으로 임명되고 허문영 집행위원장이 사퇴한 지 70여일 만이다. 7월18일 오후 부산 해운대구 영화의전당 비프힐에서 열린 7차 이사회에서는 7명의 혁신위원이 출범안을 의결했다. 혁신위원에는 부산 영화인 대표로 남송우 부산영화제 이사, 김기환 부산시 문화체육국장, 김이석 동의대학교 영화학과 교수, 주유신 영산대학교 웹툰학과 교수가, 서울 영화인 대표로 방순정 한국시나리오작가협회 이사장, 안영진 미인픽쳐스 대표가 함께했다. 시민 대표로 박재율 영화영상도시실현부산시민연대 대표도 참여했다. 이번 혁신위의 주요 의제는 조직 쇄신과 투명성 확보를 위한 정관 개선","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103189","retrieved":1689920154955,"image":"https://image.cine21.com/crop/data/943/64ba216f85390.jpg"},{"title":"[이주현 편집장] 팬덤 플랫폼을 아시나요?","contents":"팬의 마음이란 뭘까. 살면서 연예인을 좋아해보지 않은 건 아니지만 순수한 마음이 적극적 행동으로 이어진 적은 한번도 없었다. 언제나 혼자만의 애정을 조용히 간직하는 것에 만족하는 고독하고 내성적인 팬이었달까. 성향도 성향이지만 나 때는… 그러니까 인터넷도 휴대폰도 없던 그 시절엔, 기껏해야 TV와 라디오와 잡지로 좋아하는 연예인을 만나는 게 전부였다. 살면서 최초로 좋아한 연예인은 이승환이다. 라디오에서 그의 재담과 노래를 듣고 반해 그가 출연하는 라디오 프로그램을 실시간으로 챙겨들었다. 인터뷰와 사진이 실린 잡지를 사서 보는 것도 즐거움이었다. 그러곤 밤마다 일기장에 다양한 종류의 고백과 다짐을 써내려갔다. “승환 오빠, 나중에 어른이 되면 저도 음악을 할 거예요. 제가 작곡한 곡을 꼭 불러주세요.” 1990년대 초등학생 팬의 마음은 그런 거였다. 유치하고 귀엽고 순수한 마음. 그러면서도 한없이 진지한 마음. 그것이 결국 팬의 마음이겠지.\n\n\n무언가를 열렬히 좋아하는 마음을 적극적","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103188","retrieved":1689920154957,"image":"https://image.cine21.com/crop/data/498/64ba134943d75.jpg"},{"title":"[기획] 소중히 다루는 소박한 감동, 이마리오 감독의 영화","contents":"서울 생활을 접고 고향 강릉으로 내려간 이마리오 감독은 “서울이라는 도시에서는 전혀 가능하지 않은 감각을 되찾을 수 있는 지역 영화 생태계의 가능성”에 몰두했다. 사회적협동조합 인디하우스를 거점으로 동네 학교 선생님들과 명주동 작은정원 언니들을 만난 뒤에는 “언니들의 카메라 옆에서 조용히 동행할 결심이 자연스레 생겼다”. 이마리오 감독은 구태여 인터뷰를 요청하거나 그럴듯한 스토리를 꿰지 않고도 언니들이 직접 만든 영화들을 소중히 다룸으로써 &lt;작은정원&gt;의 소박한 감동을 완성한다. 공교롭게도 이마리오 감독은 두편의 정치다큐멘터리 &lt;강정 인터뷰 프로젝트&gt;(2012), &lt;더 블랙&gt;(2018) 이후 배우고 창작하는 노년의 삶을 전파하는 메신저로 자리 잡은 셈이 됐다. 강원미디어콘텐츠협동조합의 의뢰를 받아 평균 연령 76살의 강릉그린실버악단이 23년간 활동한 궤적을 담은 &lt;컬러 오브 브라스&gt;를 완성했고, 코로나19 팬데믹 속에서도 포기하지 않으며 &amp;l","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103181","retrieved":1689851484210,"image":"https://image.cine21.com/crop/data/724/64b8fa4e6a1f8.jpg"},{"title":"[인터뷰] \"영화 만들기, 힘 닿는 데까지 하고 싶어요.\", '작은정원' 배우들과의 인터뷰","contents":"카메라에 기록된 세월과 함께\n\n\n- &lt;작은정원&gt;에서 희자 언니가 길 걷다 말고 젊은 시절에 남편분을 처음 소개받은 사촌 오빠 집을 소개해주시는데, 새삼 세월을 실감했습니다. 네분은 모두 강릉 명주동 토박이신가요. 명주동에서 몇년 사셨는지 말씀해주실 수 있으세요?\n\n\n문춘희 (순남 언니 붙잡으며) 당신은 일루 시집을 왔으니까 지금 계산을 해봐. (웃음) 난 4대가 여기서 살았으니까. 젊을 땐 다른 데 가서 살고도 싶었는데 이젠 못 떠나요.\n\n\n최순남 53년이네요. 결혼하고 명주동 와서 고생도 참 많이 했고 좋은 일도 많았고, 그렇게 살았습니다.\n\n\n김희자 전 명주동에서 태어나서 바로 옆 홍제동으로 옮겨갔고 다시 여기 온 지는 46년. 우린 다들 언니들 집에 숟가락 몇개 있는지 알아요.\n\n\n김혜숙 나는 이 언니들에 비하면 짧아요. 한 40년? 우리 남편이 명주동 가서 새농어촌건설운동(1990년대 강원도 마을 지원사업의 일환으로 새마을운동의 현대판이라 불린다.-편집자) 같은 거","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103180","retrieved":1689851484215,"image":"https://image.cine21.com/crop/data/309/64b8fa4c0f326.jpg"},{"title":"[인터뷰] “영화 찍을 때, 우린 나이 같은 거 몰라요”, ‘작은정원’ 배우들과의 인터뷰","contents":"- 오늘 저도 네분 선생님께 언니라고 불러도 될까요?\n\n일동 너무 좋지요!\n\n김혜숙 하긴, 우린 이미 늘 언니라고 불리는걸. (웃음)\n\n- 이마리오 감독이 완성한 다큐멘터리 &lt;작은정원&gt;을 보니 어떠셨어요?\n\n\n문춘희 솔직히 말하면, 우리 모습이 너무 부족하면 어떡하나 걱정했어요. 그런데 그냥 있는 모습 그대로 보여지니까 오히려 영화에 깊이가 있다고 해야 하나, 나는 꽤 좋더라고요.\n\n\n최순남 처음엔 내가 영화에 나온다는 것 자체가 미안시루왔어요.(미안했어요) 그런데 영화에서 우리가 움직이는 거 하나하나가 너무 새롭고 고맙고. (이마리오 감독을 향해) 정말 고생 많으셨어.\n\n\n김혜숙 다 우리 마리오 감독님을 만나서 영화가 된 거죠. 우린 그냥 매일이 실수덩어리인데 그걸 섬세하게 편집해서 이런 작품을 만든 거니까. 나같은 사람 이야기도 영화가 된다는 게 신기하고요.\n\n\n- 영화에 나온 본인들의 모습은 마음에 드세요? 처음에 자신을 찍는 셀프 카메라로 촬영하는 과정도 적응이 필","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103179","retrieved":1689851484227,"image":"https://image.cine21.com/crop/data/369/64b8fa47d93e7.jpg"},{"title":"[기획] 다큐멘터리 ‘작은정원’ 속 75살 언니들의 영화 만들기 스토리","contents":"“선생님, 이게 왜 앞이 안 보이지요?” 카메라를 다루는 할머니 한분 한분의 진도를 살갑게 살피던 최승철 선생의 눈에 렌즈 덮개가 눈에 들어온다. “앗, 언니. 아직 뚜껑을 안 열었어요.” 싱거운 실수도, 짠맛 가득한 인생사의 고백도 평균 나이 75살 ‘언니’들의 영화 만들기에선 모두 넉넉히 허용된다. 7월12일 개봉한 &lt;작은정원&gt;은 이마리오 감독이 강릉 명주동에서 평생을 살아온 7080 여성들의 영화 공동체를 3년간 보듬은 결과물이다. 그사이 작은정원 멤버들의단편영화 &lt;우리동네 우체부&gt;(2019)가 서울국제노인영화제 관객상을 수상했고 장편다큐멘터리 &lt;우리가 들려줄 이야기&gt;(2020)가 평창국제평화영화제에 초청받는 등 뜻밖의 호응도 찾아왔다. 나이를 잊은 언니들과 지역 재생에 힘쓰는 젊은 연구자들의 활기가 맞물린 오늘, 명주동은 더이상 침체된 구도심이 아니다.\n\n\n&lt;작은정원&gt;을 채운 8인의 출연자이자 공동 촬영자인 언니들 중 문춘희(77),","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103178","retrieved":1689851484230,"image":"https://image.cine21.com/crop/data/233/64b8fa450f957.jpg"},{"title":"[인터뷰] “명은이는 내가 영화에서 만나고 싶던 인물이다”, ‘비밀의 언덕’ 이지은 감독 인터뷰","contents":"명은(문승아)의 거짓말은 자신이 어떤 기준에서 벗어났다는 감각에서부터 시작한다. 평범해 보이는 친구들의 가정환경조사서와 다르게 자신의 가족들은 모든 게 들쭉날쭉하다. 시장에서 젓갈을 파는 엄마를 전업주부로, 하는 일이 없는 아빠를 종이 만드는 회사 직장인으로 둔갑시킨 이유도 그 때문이다. 명은은 평범하고 싶다. 그런 그에게 갑자기 나타난 전학생 혜진(장재희)은 복잡한 가정사를 드러내는 데 거침이 없다. 어느새 글쓰기 동료가 된 두 사람은 정반대의 태도로 각자의 비밀을 드러낸다. 무엇이 비밀이 될 수 있으며 비밀은 우리를 어떻게 성장시키는지 이지은 감독에게 질문을 건넸다.\n\n\n\n- 영화는 1996년이 배경이다. “면담은 교실이 아닌, 선생님 연구실에서 하고 싶어요”라는 명은의 편지에서부터 이야기가 본격적으로 시작되는데, 당시 학교에서 실시한 가정환경조사를 중심 소재로 선택한 이유는 무엇인가. \n\n\n= 내가 초중고를 다닐 때엔 새 학년이 시작할 때마다 가정환경조사서를 제출해야 했다. 부","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103177","retrieved":1689851484233,"image":"https://image.cine21.com/crop/data/145/64b8fa4244cb9.jpg"},{"title":"[기획] 한국 성장 영화의 계보에 따라 살펴본 ‘비밀의 언덕’","contents":"때로 비밀은 성장의 계기를 표현한다. 고전적인 성장 서사가 자아와 그것에 대립하는 세계 사이의 화해를 목적으로 한다고 했을 때, 다시 말해 이러한 화해는 그 이전에 세계로부터 분리된 비밀스러운 자아를 필요로 하기 때문이다. 자아와 세계의 위상, 그리고 대립과 화해의 이분법적인 의미망이 흐트러지고, 더이상 개인의 성장을 하나의 목적으로 환원시킬 수 없게 되어버린 동시대의 감각이 지배적인 한편, &lt;비밀의 언덕&gt;의 명은(문승아)은 여전히 화해를 예비하는 비밀스러운 자아의 표상이라고 할 수 있다. 주지하다시피 이 영화의 이야기에서 중심이 되는 소재는 1990년대 초중고에서 행해졌던 가정환경조사다(지금도 이 관행이 완전히 없어진 것은 아니라고 한다). 초등학교 5학년이 된 명은은 다른 학생들이 모두 앉아 있는 교실에서 담임 교사 애란(임선우) 앞에 불려나가 부모의 직업을 말해야 한다. 그는 모질고 억세고 속물적이며 화이트칼라가 되지 못한 부모에 대한 거짓말과 함께 자기 자신을 비밀","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103176","retrieved":1689851484235,"image":"https://image.cine21.com/crop/data/475/64b8fa3bc1cdd.jpg"},{"title":"[기획] 비밀의 무게, 성장의 서사, 영화 ‘비밀의 언덕’ 살펴보기","contents":"선물 상자에 금색 리본을 붙일까, 분홍색 리본을 붙일까. 명은이 이토록 마음을 쓰는 이유는 단 하나. 가족환경조사 면담을 교실이 아닌 다른 공간에서 하고 싶기 때문이다. 친구들 앞에서 젓갈 장사를 하는 엄마와 무직인 아빠의 이야기는 영 꺼내고 싶지 않다. 하지만 명은의 바람은 어그러지고 결국 명은은 거짓말을 하기 시작한다. &lt;비밀의 언덕&gt;은 자신의 거짓말을 지켜내려는 12살 명은의 여정을 담는다. 이 과정에서 그는 평범한 삶을 당연하게 여기는 친구들, 제 수고를 모르는 무심한 선생님, 조금의 낭만도 허용하지 않는 부모와 전학생 혜진(장재희)을 만난다. 명은의 많은 것이 바뀌기 시작한 건 이때부터다. 저보다 더 복잡하고 열악한 가정사에도 스스로를 부끄러워하지 않는 혜진은 명은의 마음에 파동을 남기고, 명은은 자신이 간직한 비밀의 무게를 다시 재보기로 한다. “글쓰기라는 연결고리로 두 인물의 마음을 확장시키고 싶었다”는 이지은 감독과 이야기를 나눴다. ‘비밀’과 ‘성장’ 사이","link":"http://www.cine21.com/news/view/?idx=0&mag_id=103175","retrieved":1689851484237,"image":"https://image.cine21.com/crop/data/418/64b8fa354e999.jpg"}]}