{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"'트레이서' 박용우, 느슨한 유능함","contents":"어느 조직이나 이런 사람은 하나씩 꼭 있다. 박용우가 맡은 오영은 한때 국세청 조세국 에이스였지만 지금은 “일을 안 하는 게 신념”이라고 말하는 인물이다. 새집 지은 헤어스타일, 느슨하게 풀어헤친 넥타이, 며칠 면도하지 않은 콧수염과 턱수염, 낡아빠진 멜빵바지 등 그의 후줄근한 외양은 과거 어떤 일을 겪었는지 궁금하게 한다. 현재 극장에서 상영중인 영화 &lt;유체이탈자&gt;와 한창 촬영 중인 시리즈 &lt;트레이서&gt; 등 영화와 시리즈를 활발하게 오가고 있는 박용우는 “직장 생활에 많이 치이거나, 사회생활에 염증을 느끼거나, 뜻대로 일이 안 풀리는 이들이 &lt;트레이서&gt;를 본다면 오영을 통해 위안도 받고, 저런 어른이 되면 참 좋겠다, 라는 마음을 느낄 것”이라고 오영에 대한 단서를 던져주었다.\n\n\n\n-정리정돈이 안된 헤어스타일, 느슨하게 묶은 넥타이, 제대로 관리하지 않은 콧수염과 턱수염 등 외양이 눈에 띈다.\n\n\n=대본을 읽고 머릿속에 떠올린 오영의 이미지는 크게","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99370","retrieved":1640754950182,"image":"http://k.kakaocdn.net/dn/buL0yz/btro382lelt/8yP4UtJQcGU5OtORA43Ww1/img.jpg"},{"title":"'트레이서' 고아성, 성실한 희망","contents":"열정은 간데없지만 온기는 남아 있다. 만원 때문에 사람이 죽을 수 있다는 걸 깨달았기에, 사직서를 안고 사는 중앙지방국세청 조사관 서혜영(고아성)은 희망보다 유리한 꼼수를 부린다. 명의를 빌려줬다가 피해를 입은 23살 가장이 죽음을 택한 현장에서 그에게 불리한 문자를 지우거나, 의문스런 사고를 당한 내부고발자의 유족에게 남몰래 CCTV 기록을 건네는 식으로. 대기업(&lt;삼진그룹 영어토익반&gt;)과 경찰서(&lt;크라임 퍼즐&gt;)를 지나 국세청에 도착한 배우 고아성은 전작들보다 느슨하고 유연하지만 여전히 쪽팔리게 살 수만은 없는 프로페셔널을 연기한다. 일하는 여성 캐릭터의 스펙트럼을 어떻게 잇고 넓힐 것인가. 고아성의 화두는 &lt;트레이서&gt;를 만나 더 깊어지고 있다.\n\n\n\n\n-작품에서 착용한 출입증, 사원증을 개인 작업실에 모아둔 것을 봤다. 이번엔 국세청 조사관 신분의 이름표가 생겼다.\n\n\n=다양한 직장인 캐릭터를 연기해봤지만 국세청 조사관은 한번도 가깝게 느껴본 적","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99369","retrieved":1640754950183,"image":"http://k.kakaocdn.net/dn/b2cwC0/btro9GqphSv/nXCTRmarNH0zVDRqDF9r5K/img.jpg"},{"title":"'트레이서' 임시완, 완성형의 임시완","contents":"적을 잘 알면 엿도 더 잘 먹일 수 있다. 대기업 돈세탁을 전문으로 하던 전직 회계사 황동주는 아버지의 죽음을 계기로 각성해 잘나가던 직장을 그만두고 국세청에 입성한다. 공무원 하면 떠올리는 딱딱한 이미지에서 벗어나 뻔뻔하고 독한 추진력으로 카타르시스를 안겨주는 황동주는 &lt;불한당: 나쁜 놈들의 세상&gt;(&lt;이하 &lt;불한당&gt;) 등에서 보여준 임시완의 ‘얄밉게 약 올리는’ 얼굴을 효과적으로 활용한다. 제대 후 쉬지 않고 여섯 작품을 내리 촬영했다는 임시완을 만났다.\n\n\n\n\n-&lt;트레이서&gt;에는 어떻게 합류하게 됐나. &lt;미생&gt;의 CP(책임 프로듀서)였던 이찬호 스튜디오 웨이브 대표와의 인연 때문인가.\n\n\n=&lt;미생&gt;이 나올 때만 해도 tvN 드라마는 시작 단계에 있었다. 그때처럼 선구자 역할을 웨이브에서도 잘해주시지 않을까 하는 기대감이 있었다. 무엇보다 대본을 처음 받았을 때 국세청에 대해 아주 철저하게 조사했다는 느낌을 받았다. 그건 글","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99368","retrieved":1640754950183,"image":"http://k.kakaocdn.net/dn/Ezapt/btrpcMqg0FU/awRysaeP70hupVJesnFDy0/img.jpg"},{"title":"시리즈 '트레이서'의 배우들: 임시완, 고아성, 박용우","contents":"세금 체납자에게 이들은 저승사자보다 더 무서운 존재다. 2022년 1월7일 첫 공개되는 웨이브 오리지널 시리즈 &lt;트레이서&gt;(제작 웨스트월드스토리·연출 이승영·극본 김현정)는 국세청 조세5국이 검은돈, 숨긴 돈, 구린 돈을 찾아나서는 활극이다. 경찰, 검찰 같은 수사기관을 배경으로 한 추적 드라마는 많지만 국세청을 배경으로 체납자를 쫓는 이야기는 이 작품이 처음이다. 한창 &lt;트레이서&gt;를 촬영하고 있는 배우 임시완, 고아성, 박용우 등 조세5국 삼총사는 코믹, 정색, 진지 등 변화무쌍한 포즈를 시시각각으로 선보이며 끈끈한 팀워크를 자랑했다. 다음 장부터 세 배우에게 듣는 &lt;트레이서&gt; 출연기를 전한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99367","retrieved":1640754950185,"image":"http://k.kakaocdn.net/dn/cvW8mm/btrpiuCodX1/15wJsTF4AqxHU0JnGfmPU0/img.jpg"},{"title":"구치 가문 청부살해 실화 다룬 '하우스 오브 구찌' 출연진 기자회견: 구치가의 사랑과 죽음","contents":"리들리 스콧 감독의 &lt;하우스 오브 구찌&gt;는 이탈리아의 럭셔리 브랜드 구찌가 패밀리 비즈니스에서 전문 경영인 체제로 넘어가는 시기와 맞물려 일어났던 마우리치오 구치 청부살해 사건을 다룬 영화다. 전 부인 파트리치아 레자니(레이디 가가)가 이혼당한 후 적개심을 키워오다가 마우리치오 구치(애덤 드라이버)를 살해한 것으로 드러났는데, 재판 과정에서도 포기하지 않았던 화려한 스타일과 도도하고 반성 없는 태도 때문에 파트리치아에게는 ‘블랙 위도우’라는 닉네임이 붙기도 했다. &lt;하우스 오브 구찌&gt;는 미국에서 11월24일 개봉했으며 호불호가 심하게 갈리는 편이다. 영화의 바탕이 된 사라 게이 포든의 책 내용과 크게 다를 바 없는 평이한 각색이라는 비평과 영어로 연기하는 배우들의 이탈리아 억양이 부자연스럽다는 지적이다. 다만 레이디 가가의 연기만큼은 호평이 쏟아졌다. 사랑에 배신당한 여자, 구치가의 며느리였지만 인정받지 못했던 여자의 분노를 이해할 수 있도록 연기했다는 중론이다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99365","retrieved":1640679512081,"image":"http://k.kakaocdn.net/dn/j1rsd/btroVqWDAff/EkBoRQoujYCforoKkU5sYK/img.jpg"},{"title":"담담함, 유머, 슬픔의 정서 <장례식 케이크 전문점 연옥당 1>","contents":"연옥당은 장례식 케이크를 주문받아 만드는 가게다. 연옥당의 주인 마고는 (침대 시트 유령인) 유령차사 미로와 함께 작업하는데, 망자의 마지막 길을 배웅하는 케이크를 만들기 위해 그가 생전에 어떤 사람이었는지에 대해 의뢰인으로부터 자세한 사연을 듣는다. 눈이 세개인 소녀와 그 소녀에게 자신이 쓴 작품을 읽어주는 작가의 이야기, 뱀파이어 엄마를 둔 딸 이야기, 관계가 주는 온기는 죽음이 다가올수록 속절없이 애틋해진다. 고인의 삶과 죽음에 대해 들을 수 있는 내용을 다 파악한 뒤에 마고는 케이크 제작에 들어가는데, 제작에 쓰이는 재료나 기술 역시 (인물들처럼) 판타지의 산물들. 카세트테이프에 남아 있는 기억을 케이크에 불어넣을 수 있다거나, 이를 가능케 하는 기계를 ‘연옥 최고의 엔지니어’ 고야 선생님이 발명하셨다거나 하는 설정이 재미있다. 담담하면서도 분위기를 해치지 않는 유머와 즐거웠던 기억을 놓지 않는 슬픔의 정서를, 흑백을 기본으로 하고 컬러는 붉은색만 사용한 그림 톤이 잘 뒷받침","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99364","retrieved":1640596616075,"image":"http://k.kakaocdn.net/dn/dDEA3y/btroTdJxPBe/FJHpKhR8y5FCwmKKB0RW9K/img.jpg"},{"title":"삶이라는 실타래 풀기, <물고기는 존재하지 않는다>","contents":"인생에 문제가 생기면 관련한 책부터 찾는 사람들이 있다. 해결책을 찾기 위해, 위로를 받기 위해, 계속 살아가기 위해. 룰루 밀러는 한 사람을 찾아내는 데 성공했고, 그에 대한 각종 자료를 모으기 시작했다. 데이비드 스타 조던. 스탠퍼드대학 초대 총장이었던 그는 19세기에 활동한 생물학자(분류학자)다. 그와 그의 학생을 포함한 스탭들이 발견해서 직접 이름 붙인 물고기의 수는 당시 인류에 알려진 어류 중 거의 5분의 1에 달했다. 그런 그에게 큰 시련이 닥쳤다. 1906년 4월18일 오전 5시12분, 리히터 규모 7.9로 추정되는 큰 지진이 샌프란시스코 지역을 강타해 그가 세계 곳곳에서 수집한 어류 표본이 든 수백개의 유리병들을 바닥에 내팽개쳤다. 그는 실망하지 않고 물고기 하나를 집어들고 바늘에 실을 꿰어 물고기의 목살에 이름표를 꿰매기 시작했다. 무용한 일 아닌가? 하지만 룰루 밀러는 조던이 결국 그 모든 시련을 이겨내는 끈기의 비밀을 알려주기에 적합한 사람일지도 모른다고 생각하고","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99363","retrieved":1640596616080,"image":"http://k.kakaocdn.net/dn/WKmUh/btroSMejU33/UpoMDMgwslgXfXSkiZWX00/img.jpg"},{"title":"CNN 필름 스쿨 장학 프로그램 참가작 소개","contents":"&lt;City Mermaid&gt;\n\n정새별(26)\n\n부산 남천동에서 50년 가까이 물질하며 살아온 해녀의 삶을 그려낸 작품. 부산이 고향인 정새별 감독은 “한국의 나이 든 여성을 다루는 이야기를 하고 싶었다”라며 “세상과 환경이 변해도 끝까지 자신의 삶을 지켜가는 해녀의 모습을 통해 ‘나도 저렇게 늙고 싶다’ 같은 나이듦에 대한 기대를 보여주고 싶었다”고 말했다.\n\n\n&lt;Waves&gt;\n\n정태회(29)\n\n사고 때문에 한동안 몸이 불편했던 김옥순 할머니가 수영장에 나가 아쿠아로빅을 하면서 건강한 삶을 되찾아가는 이야기. 정태회 감독은 “건강을 잠깐 잃었지만 수영장에서 삶의 물결을 다시 만들어내고 에너지를 불어넣는 할머니의 사연을 통해 이런저런 굴곡이 있는 삶에도 불구하고 어떤 태도로 살아가는지가 중요하다는 메시지를 전하고 싶었다”고 연출 소감을 말했다.\n\n\n&lt;Jordie: Challenging America’s Fashion Industry&gt;\n\n세르게이 하르토노(3","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99348","retrieved":1640510037252,"image":"http://k.kakaocdn.net/dn/czspGj/btroTda04yB/KjiKvPcjJNwU1O9jVebolK/img.jpg"},{"title":"CNN 필름 스쿨 장학 프로그램 참여한 한국과 미국의 젊은 감독 4인 대담: 정새별, 정태회, 세르게이 하르토노, 스카일러 글로버","contents":"영화 만들기에 대한 뜨거운 열정은 코로나19도 막을 수 없다. 지난 12월10일 온라인에서 열린 CNN 필름 스쿨의 ‘제네시스 영화 장학생 프로그램’ 상영회에서 한국과 미국의 대학생 4명이 만든 단편다큐멘터리가 공개됐다. CNN 필름 스쿨은 CNN 인터내셔널 커머셜(CNNIC)이 제네시스와 함께 글로벌 차세대 영상 제작자를 양성하기 위해 올해 초 론칭한 프로그램이다. 이번 장학 프로그램에 선발된 학생은 한국예술종합학교 영상원에 재학 중인 정새별(&lt;City Mermaid&gt;), 정태회(&lt;Waves&gt;), 뉴욕대학교의 세르게이 하르토노(&lt;Jordie: Challenging America’s Fashion Industry&gt;), UC버클리대학교의 스카일러 글로버()다. 각각 1만5천달러의 장학금과 CNN 필름 스쿨의 전문적인 멘토링과 지도 아래 제작한 단편다큐멘터리는 국적도, 소재도, 형식도 제각각이지만, 코로나19 팬데믹 상황에서 다양성과 공동체 연대의 가치를","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99347","retrieved":1640510037254,"image":"http://k.kakaocdn.net/dn/XBz7u/btroShdWfaE/JRTwVWUxHkTrwV9Cd7e5vk/img.jpg"},{"title":"BEST Of 2021: 송경원, 임수연, 김소미, 조현나, 남선우 기자의 올해의 한국영화 결산 대담","contents":"올해 &lt;씨네21&gt; 한국영화 베스트 설문 결과에는 몇 가지 눈에 띄는 점들이 있었다. 홍상수 감독의 &lt;당신얼굴 앞에서&gt;와 &lt;인트로덕션&gt;이 각각 1, 2위에 올랐고 5위권 내에 이름을 올린 상업영화는 &lt;모가디슈&gt;가 유일하다는 점이 특히 그러했다. 이에 ‘올해의 영화 결산’ 기획 기사에 참여한 송경원, 임수연, 김소미, 조현나, 남선우 기자가 모여 설문조사 결과와 함께 한국영화계의 변화와 흐름을 짚어보는 시간을 가졌다. 홍상수 감독과 독립영화, 상업영화의 부진, 극장의 존재 의미, 넷플릭스와 같은 OTT 플랫폼이 한국영화계에 미친 영향 등 네개의 질문을 중심으로 다양한 답과 고민이 오갔다.\n\n\n\n\n질문1. 홍상수 감독의 영화가 또다시 ‘한국영화 베스트 1위’를 한 이유는 무엇인가. 그의 뒤를 이을 시네아스트는 없는 것인가.\n\n\n송경원 올해 개봉한 홍상수 감독의 영화 두편이 한국영화 리스트에서 1, 2위를 차지했다. 두편이 개봉된 해에 두편이 다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99355","retrieved":1640423634886,"image":"http://k.kakaocdn.net/dn/cPZBFe/btroWCHrG7e/RdxEA5IpNFTkkBDmS73oTK/img.jpg"},{"title":"BEST OF 2021: 올해의 해외영화 총평, 6위부터 10위까지 영화들","contents":"극장가의 전반적인 침체에도 올해 해외영화는 다양한 작품을 통해 관객을 불러모았다. 오히려 과거에 비해 좀더 다채로운 영화들을 만날 수 있는 접촉면이 넓어진 부분도 있다. 올해 1위를 차지한 &lt;퍼스트 카우&gt;는 북미보다 상당히 뒤늦게 개봉되었지만 오래 기다린 만큼 기대를 충족시켜주었다는 반응이다. 특히 극장이란 공간에서 진가를 발휘하는 슬로 시네마적인 특성에 대한 찬사가 이어졌다. 2위 &lt;스파이의 아내&gt;도 유사한 맥락이다. 구로사와 기요시 특유의 서스펜스 위에 한계까지 높인 화면의 밀도가 우아하게 관객을 잠식했다는 평이다. 3위의 &lt;그린 나이트&gt;는 스크린의 자리가 점차 희미해져가는 시대에 시네마의 지표와 같은 장면들을 제공한다. 그야말로 극장의 존재 가치를 다시금 환기시킨다는 반응이 이어졌다. 4위 &lt;피닉스&gt; 역시 최근 극장가의 분위기를 반영하는데, 작품이 좋다면 제작 시기와 무관하게 극장에 걸린다는 점에서 일말의 가능성을 제공했다. 5위 &amp;l","link":"http://www.cine21.com/news/view/?idx=0&mag_id=99354","retrieved":1640423634887,"image":"http://k.kakaocdn.net/dn/mRVSl/btroSKmaHEm/iYK8ubRdPF7F0e6YI2kU4K/img.jpg"}]}