{"title":"씨네21 ─ 기사 ─ 영화제","url":"http://www.cine21.com/news/list/?idx=8","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"GIFF #2호 [화보] 강릉의 뜨거운 ‘Friday Night’ ②","contents":"가을비도 막을 수 없는 뜨거운 영화제의 열기다. 하늘에 구멍이 난 것처럼 쏟아지던 장대비도 레드카펫 행사가 시작되자 기적처럼 사그라들었다. 올해로 3회를 맞이한 강릉국제영화제가 강릉아트센터에서 10월 22일 개막했다. “첫해보다 더 튼튼하고 강릉 시민들에게 가까이 갈 수 있는 영화제를 만들었다”는 김홍준 예술감독의 말대로 영화제는 3회 만에 강릉만의 색깔을 확인할 수 있는 페스티벌로 자리 잡고 있다. 팬데믹 상황에도 불구하고 많은 영화계 인사들과 스타들이 레드카펫 행사에 함께 해 축제의 서막을 함께 했다. 116편의 작품이 상영되는 강릉국제영화제는 31일까지 열흘 간 열린다.\n\n\n\n\n\n류승룡은 매너남! &lt;장르만 로맨스&gt;의 류승룡, 오나라(왼쪽부터)가 사이좋게 레드카펫에 입장했다. 서로 으르렁대는 이혼 부부를 연기한 &lt;장르만 로맨스&gt;와는 달리 오나라의 드레스가 비에 젖지 않도록 도와주는 류승룡의 섬세한 모습이 영화제에 온기를 더했다.\n\n\n\n\n올해 개막식 오프닝 호","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98872","retrieved":1634955038888,"image":"https://image.cine21.com/resize/cine21/person/2021/1023/00_55_31__6172def3c3538[X310,160].jpg"},{"title":"GIFF #2호 [화보] 강릉의 뜨거운 ‘Friday Night’ ①","contents":"가을비도 막을 수 없는 뜨거운 영화제의 열기다. 하늘에 구멍이 난 것처럼 쏟아지던 장대비도 레드카펫 행사가 시작되자 기적처럼 사그라들었다. 올해로 3회를 맞이한 강릉국제영화제가 강릉아트센터에서 10월 22일 개막했다. “첫해보다 더 튼튼하고 강릉 시민들에게 가까이 갈 수 있는 영화제를 만들었다”는 김홍준 예술감독의 말대로 영화제는 3회 만에 강릉만의 색깔을 확인할 수 있는 페스티벌로 자리 잡고 있다. 팬데믹 상황에도 불구하고 많은 영화계 인사들과 스타들이 레드카펫 행사에 함께 해 축제의 서막을 함께 했다. 116편의 작품이 상영되는 강릉국제영화제는 31일까지 열흘 간 열린다.\n\n\n\n\n\n\n이 조합 실화인가요? &lt;더 킹&gt;의 조인성, 정우성(왼쪽부터)이 강릉에서 다시 조우했다. 영화로 이어진 인연이 시간이 흐른 뒤 레드카펫에서 재회하는 것은 영화제이기에 가능한 짜리한 순간일 테다.\n\n\n\n\n올해 레드카펫의 깜짝 이벤트였다. 두 배우를 보기 위해 레드카펫을 기다린 팬들도 이들이 함","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98871","retrieved":1634955038893,"image":"https://image.cine21.com/resize/cine21/person/2021/1023/00_40_25__6172db69a364d[X310,160].jpg"},{"title":"GIFF #2호 [인터뷰]  VHS를 추억하는 세대를 위한 사랑과 자유의 오디세이","contents":"올해 강릉국제영화제의 개막작 &lt;스트로베리 맨션&gt;은 정부가 인류의 꿈을 컨트롤한다는 독특한 세계관의 설정 위에서 이야기가 펼쳐진다. VHS 테이프로 대표되는 아날로그적인 추억의 기계 장치들이 영화 곳곳에 등장하는 SF 영화로, 관객을 마치 1980년대 비디오숍이 유행하던 시기 어디쯤으로 던져 놓는다. 꿈과 기억에 관한 소재와 기계 장치의 등장만으로 미셸 공드리 감독의 작품과의 연관성을 포착할 수도 있고 기괴하고 환상적인 세계를 오가는 어드벤처 영화라는 점에서 테리 길리엄 감독 세계의 색채를 떠올릴 수도 있다. 익숙한 레퍼런스에 함몰되는 영화는 아니다. 영화를 만드는 제작과정에서도 특정한 형태나 기술의 발전된 상태를 지우고 낡고 오래된 과거의 기술을 떠올리게 하는 방식으로 제작되어 감독이 추구하는 거대한 미학적 세계의 틀이 보다 뚜렷하게 다가온다. 볼티모어 출신의 앨버트 버니 감독은 동료이자 배우인 켄터커 오들리와 공동 연출을 했는데 두 사람의 협업은 이번이 두 번째다. 아쉽","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98870","retrieved":1634955038894,"image":"https://image.cine21.com/resize/cine21/person/2021/1023/00_33_02__6172d9ae33536[X310,160].jpg"},{"title":"GIFF #2 [프리뷰] 에이텐 아민 감독, '수아드'","contents":"&lt;수아드&gt; Souad \n\n\n 에이텐 아민/이집트/2021년/102분/인: 사이트 \n\n19살 소녀 수아드에겐 두개의 세계가 존재한다. 하나는 이집트 소도시의 삶이다. 수아드는 보수적인 집안의 얌전한 딸로 살아가며 학생으로서 시험 성적을 걱정한다. 다른 하나는 SNS 속의 삶이다. 수아드는 한껏 멋을 부린 사진을 올리기도 하고 때론 감성에 젖어 눈물 셀카를 올리기도 한다. 그녀의 SNS는 현실의 삶보다 좀더 자유로워 보인다. 어느 날, 두 세계가 충돌하며 수아드는 옥상에서 자살한다. &lt;수아드&gt;는 SNS에 푹 빠진 한 소녀가 자살하면서 벌어지는 일들을 그린다. 영화는 수아드의 시점으로 시작하고 그녀가 죽은 시점부터 동생인 라밥의 시점으로 이야기를 진행한다.\n\n\n자살한 수아드를 보고 신의 뜻이라며 빠르게 체념하는 가족과 달리 라밥은 그녀의 죽음에 의문을 품는다. 라밥은 수아드의 유품인 스마트폰을 통해 SNS로 사귄 남자 친구 아메드를 알게 되고 그를 만나러 간다. 라밥","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98869","retrieved":1634944960984,"image":"http://k.kakaocdn.net/dn/bUBS5R/btriDlFeoES/C0vIuDfiwuKflB3YBBG0cK/img.jpg"},{"title":"GIFF #2 [프리뷰] 기 루이 감독, '연못'","contents":"&lt;연못&gt; The Day is Over \n\n\n기 루이/중국/2020년/109분/기프 신작전 \n\n지앙은 깊은 산골 마을에서 할머니와 단둘이 사는 12살 소녀다. 체육 시간, 홀로 교실에 남아 있던 지앙은 남의 가방을 뒤지다 발각된다. 마침 한 친구가 50위안을 잃어버렸다고 제보하자 모두가 지앙을 도둑으로 몰아세운다. 하지만 지앙의 속사정은 따로 있다. 누군가 지앙을 좋아한다며 다소 부담스러운 내용의 쪽지를 남겼던 것. 단지 글씨체의 주인을 찾으려 했을 뿐이지만, 자신을 둘러싼 친구들 앞에서 지앙은 이를 사실대로 말하지 못한다. 속앓이를 하던 지앙은 결국 몇년째 연락이 닿지 않는 아빠를 찾아가기로 결심한다. 아빠가 있다는 도시로 가기 위해 돈을 모으려는 지앙의 여정에 두명의 친구가 동참한다.\n\n\n기 루이 감독의 &lt;연못&gt;은 소녀가 일상에서 겪는 상처를 차근차근 좇는다. 특히 눈에 띄는 것은 배경을 활용하는 방식이다. 지앙과 친구들의 터전인 산간 지역은 안온하고 평화로운","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98868","retrieved":1634944960994,"image":"http://k.kakaocdn.net/dn/c03Hzw/btriA45wULw/WOSTvVycjKD7vycmVeX1P0/img.jpg"},{"title":"GIFF #1 [인터뷰] 강릉국제영화제 조명진 프로그래머","contents":"조명진 강릉국제영화제 프로그래머의 말을 빌리자면, 강릉국제영화제의 프로그램은 “관객의 지적 열정”을 충족시켜주는 다양한 상영 프로그램으로 구성되어 있다. ‘영화와 문학’ 섹션은 단지 문학 원작의 작품을 골라 틀지 않는다. 문학과 영화의 본질적인 차이를 탐구하고 두 영역을 넘나들었던 예술가들의 작품을 통해 그들의 실험적 면모를 분석한다. ‘마스터즈 &amp; 뉴커머즈’ 섹션 역시 예상 가능한 이름의 회고전으로 구성되지 않는다. 전통적인 영화제의 경계가 무너지고 있는 시대에 가장 시네필다운 영화제를 고민하는 강릉의 프로그램은 20년 동안 프랑스에 살면서 프랑스 국립 예술사원과 시네마테크 프랑세즈에서 프로그래머로 일했던 조명진 프로그래머가 책임지고 있다. 올해 강릉국제영화제가 선택한 116편의 상영작이 어떻게 선정되었는지 들었다.\n\n\n- 원래 ‘강릉국제문학영화제’로 시작하려던 영화제인 만큼 ‘영화와 문학’ 섹션이 계속 강화되고 있다는 인상을 받는다.\n= 실제 영화제를 준비하면서 그 명칭을","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98854","retrieved":1634869058695,"image":"http://k.kakaocdn.net/dn/cicOUn/btripv4cyPg/TRobGdYbw4FE30o6iPMHsK/img.jpg"},{"title":"GIFF #1 [인터뷰] 강릉국제영화제 김홍준 예술감독","contents":"이번 강릉국제영화제의 슬로건은 ‘TURN THE PAGE!’이다. 더 이상 과거에 연연하거나 혹은 현재의 어려운 상황에 움츠러들지 말고 삶의 새로운 단계로 도약하기 위한 다짐이자 기원을 담았다. 팬데믹으로 인한 영화제의 변화는 물론 코로나19가 아니더라도 이미 진행 중이었던 영화 산업의 변화와 무관하지 않은 말이다. 하지만 강릉국제영화제는 올해로 3회를 맞이한 신생 영화제이기 때문에 보다 새로운 시도도 과감하게, 지키고 싶은 정체성은 고집 있게 밀고 나갈 수 있는 에너지가 있다. 영화제의 콘텐츠를 책임지는 자리에 위촉된 김홍준 예술감독은 누구보다 영화제 초기 고유의 아이덴티티를 만드는데 적합한 인물이다. 부천국제판타스틱영화제, 충무로국제영화제, 충무로뮤지컬영화제의 기반을 닦았던 그는 강릉국제영화제의 출범도 함께 하게 됐다. 김홍준 예술감독에게 프로그램 전체의 어드바이저 역할은 물론 강릉의 여러 문화 관계자들은 만나며 강릉국제영화제의 색깔을 고민한 시간에 대해 들었다.\n\n\n- 강릉국제","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98853","retrieved":1634869058699,"image":"http://k.kakaocdn.net/dn/wGzfi/btrirx1Fcwc/svac2OeevnLaFE14p82zC1/img.jpg"},{"title":"GIFF #1 [인터뷰] 강릉국제영화제 김동호 이사장","contents":"올해로 3회를 맞이한 강릉국제영화제는 현재의 어려운 상황에 움츠러들지 말고 삶의 새로운 단계로 도약하기 위한 다짐이자 기원을 담은 ‘Turn the page’라는 슬로건을 내세우고 있다. 미래의 극장과 영화제의 미래를 함께 고민하는 새로운 장의 역할을 하겠다는 포부를 갖고 이사장을 맡은 그는 영화제가 나아가야 할 방향이 오프라인, 즉 대면의 장에 있음을 강조한다. 관객과 시민, 영화인들이 직접 극장을 찾아 영화를 함께 관람하고 담론의 장을 만들어 나가는 ‘영화제’의 매력을 누구보다도 잘 아는 그이기에 더 많은 고민을 안고 영화제 안팎의 살림을 챙기고 있다. 영화제 개막식을 하루 앞둔 10월 21일, 그를 만나 강릉과 영화, 극장과 영화제가 함께 풀어나가야 할 문제들에 관해 물었다.\n\n\n\n-최근 강릉에는 곳곳에 카페 거리, 수제 맥주 브루어리 등 젊은 관광객들이 즐겨 찾는 명소들이 생겨나기 자리잡기 시작했다. 역사적인 의미를 지닌 강릉의 지역색과 영화제라는 행사가 어떤 시너지를 일으킬","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98852","retrieved":1634869058701,"image":"http://k.kakaocdn.net/dn/b0vFgG/btrioFTr9Fs/TJbu9o8rtm1o58gNftXWYK/img.jpg"},{"title":"GIFF #1 [프리뷰] 앨버트 버니, 켄터커 오들리 감독, '스트로베리 맨션'","contents":"&lt;스트로베리 맨션&gt; Strawberry Mansion \n\n\n\n앨버트 버니, 켄터커 오들리 / 미국 / 2020년 / 91분 / 개막작, 국제장편경쟁 \n\n\n사람의 꿈에도 세금을 매기는 근미래를 배경으로, 세금 징수원 제임스가 꿈과 현실 사이에서 정체 모를 환상의 여인을 만나 사랑에 빠지는 SF 어드벤처영화다. 빨간색으로 뒤덮인 방에 갇혀서 치킨 먹는 게 유일한 낙이라 여기는 남자의 꿈을 꾼 제임스는 잠에서 깨자마자 자신의 꿈을 메모리에 기록하고, 무엇에 홀린 듯 패스트푸드점으로 가서 치킨을 사먹는다. 이처럼 국가는 사람의 꿈에도 광고를 내보내고 세금을 부과하는데, 제임스의 직업은 제대로 꿈을 업로드하지 않아 세금이 밀린 사람들을 찾아다니며 세금을 징수하는 일을 한다. 어느 날 그는 오랫동안 ‘꿈세’를 납부하지 않은 벨라라는 여인을 찾아가는데 그녀의 방에 잔뜩 쌓인 VHS테이프를 보고는 아연실색한다. 낡디낡은 비디오 포맷에 기록된 꿈속을 헤매던 그는 벨라의 꿈 기록 속 여인에","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98837","retrieved":1634869058702,"image":"http://k.kakaocdn.net/dn/cEzxxp/btriuYRserj/bVKyFRrceKAd895LkZ9xYK/img.jpg"},{"title":"BIFF #8호 [기획] 박찬욱, 루크 강 등 참석한 아시아콘텐츠&필름마켓 콘퍼런스","contents":"2021 아시아콘텐츠&amp;필름마켓(ACFM)이 10월11일 개막했다. 마켓의 부대행사인 ACFM 콘퍼런스에선 분야별 콘텐츠 전문가들이 참여해 산업 전반의 이야기를 들려준다. 특별대담 ‘글로벌 필름마켓 위원장과의 만남’, 패널 토크 ‘플랫폼 다변화 시대 영상 콘텐츠 제작과 배급’ 등 다양한 주제의 심도 있는 이야기들이 준비되어 있다. 그중 기조대담 ‘박찬욱 감독과의 대화-미디어와 플랫폼 다변화 시대의 시청각 스토리텔링’, 루크 강 월트디즈니컴퍼니 아시아퍼시픽 사장의 기조연설 ‘급변하는 미디어 환경 속 엔터테인먼트 콘텐츠 비즈니스의 미래 비전’의 내용을 정리해 전한다. 콘퍼런스 영상은 마켓 배지 등록자의 경우 10월11일부터 ACFM 2021 온라인(online.acfm.kr)에서 관람 가능하며, 13일부터는 부산국제영화제 유튜브 공식 채널에서 누구나 관람할 수 있다.\n\n\n\n“극장용 장편만이 영화가 아니다” \n\n박찬욱 감독과의 대화-미디어 플랫폼 다변화 시대의 시청각 스토리텔링","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98788","retrieved":1634095318737,"image":"http://k.kakaocdn.net/dn/bj08xw/btrhw6XYcWM/ZO8ebfkGkHagPNEVbkkPOK/img.jpg"},{"title":"BIFF #8호 [화보] 영화의 전당, 관객의 천국","contents":"어느새 일주일. 부산국제영화제의 시간은 빨리도 간다. 코로나19 상황이 빚어낸 난관을 뚫고 지난 10월 6일 치뤄진 개막식부터 순항을 거듭한 영화제는 8일차에 이르러서도 분주하게 극장을 오가는 관객들의 활기로 훈훈하다. 영화의 전당 야외무대를 중심으로 곳곳에서 즐거운 자취를 남긴 관객의 풍경을 담았다. 영화의 전당을 두르고 있는 무지갯빛 LED 외벽만큼이나 곳곳에서 다채롭게 펼쳐진 축제의 흔적이다.\n\n\n\n\n진명현 모더레이터, 이영아 감독, 배우 유다인, 조은지, 하경 (왼쪽부터). “반가웠어요, 또 만납시다!” 야외무대인사를 마친 &lt;낮과 달&gt;(한국영화의 오늘-파노라마)팀이 마지막 순서로 기념촬영을 진행 중이다. 영화인과 관객이 같은 프레임 안에서 하나되는 순간은 영화의 전당 야외무대에서 시시각각 즐길 수 있는 부산국제영화제의 묘미 중 하나다. 이 때를 놓치지 않고 곳곳에서 원활한 행사 진행을 돕던 자원활동가들도 뒷편에서 함께 포즈를 취했다.\n\n\n\n\n\n관객이 빠져나간 야외","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98787","retrieved":1634095318738,"image":"http://k.kakaocdn.net/dn/upEGF/btrhBMqm6nn/gZ6oIglLwKYyLlQcLts5A1/img.jpg"}]}