{"title":"씨네21 ─ 기사 ─ 기획","url":"http://www.cine21.com/news/list/?idx=3","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[LIST] 배우 이현욱의 리스트","contents":"‘LIST’는 매주 다양한 분야의 사람들에게 취향과 영감의 원천 5가지를 물어 소개하는 지면입니다. 이름하여 그들이 요즘 빠져 있는 것들의 목록.\n\n\n히사이시 조의 음악\n\n가사 없이 분위기를 누릴 수 있는 음악을 좋아한다. 히사이시 조의 음악을 들으면서 드라이브하는 시간을 좋아한다. 생각을 정리하는 시간이다.\n\n\n영화 &lt;레퀴엠&gt;\n\n기대를 하지 않고 내려놓는 것에 익숙해지려는 타입이다. 희극보다 비극이 마음에 오래 남는다. 비극은 사람이 깊어지는 데 도움을 준다고 생각한다.\n\n\n골프\n\n좋아하는 것들을 꼽다보니 내가 생각을 정리하고 사색하는 행위를 즐긴다는 걸 알게 됐다. 골프도 조용히 즐길 수 있는 운동이라 좋아한다.\n\n\n영화 &lt;더 헌트&gt;\n\n심리학에 관심이 생길 만큼 인간의 인식에 관한 통찰을 보여주는 영화다. ‘끊임없이 되풀이되는 의심’이라는 소재와 북유럽 스타일의 미장센이 좋아 반복해서 보는 영화 중 하나다.\n\n\n제프 크리스텐슨 &lt;저스트 비즈니스&gt;","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100699","retrieved":1659939737823,"image":"http://k.kakaocdn.net/dn/Cdng6/btrI2qCGoSN/PcriKTzfEC4C8TfwoE3ne1/img.jpg"},{"title":"[유선주의 드라마톡] ‘오늘의 웹툰’","contents":"전직 유도 선수가 만화 잡지 편집자로 성장하는 일본 &lt;TBS&gt;에서 방영한 &lt;중쇄를 찍자!&gt;를 보며 주인공 쿠로사와 코코로(구로키 하루)의 체력을 부러워했다. 코코로는 많이 먹고 힘차게 움직인다. 계단과 에스컬레이터가 나란히 있으면 망설임 없이 계단을 오르는 쪽이다. 몸을 단련해 에너지를 담는 그릇의 용량을 키우고, 목표한 곳에 남김없이 힘을 쓰는 신체를 어떻게 선망하지 않겠는가. 그리고 선망은 부채질하는 주체와 목적이 또렷하게 느껴지며 잦아들었다. 부상으로 선수 생명이 끝나자 꿈의 방향을 바꿔 유도로 한판승을 얻을 때의 희열을 편집자로서 다시 느끼고 싶다는 게 코코로의 포부였다. 그리고 이는 목표를 세우고 전력을 다하기를 반복해온 체육인의 특질을 생산성에 적용해보는 기업과 사용자측의 소망 성취와 분리되지 않는다. 지치지도 않고 힘내는 몸과 정신이 배신 없는 성과를 내는 판타지를 지금 여기서 반복할 필요가 있나 싶었다.\n\n\n&lt;중쇄를 찍자!&gt; 한국판 리메","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100698","retrieved":1659698084504,"image":"http://k.kakaocdn.net/dn/bO6nWK/btrI13e3bjk/sKSdLE25PfaVZ43Q4sbyck/img.jpg"},{"title":"[리뷰 스트리밍] ‘옐로우 재킷’ 外","contents":"&lt;옐로우 재킷&gt;\n\n티빙\n\n1996년 뉴저지고등학교 여성 축구부 단원들은 전국대회 출전을 위한 비행길에 오른다. 하지만 비행기는 추락하고, 소녀들은 황량한 산맥에 19개월간 조난된다. 25년 후 사고에서 살아남은 쇼나, 나탈리, 미스티, 타이사는 애써 자신의 일상을 꾸려가지만 여전히 조난지의 기억으로 고통받으며 살아간다. 그리고 이들이 조난지에서 저지른 끔찍한 일에 관해 알고 있는 의문의 존재가 이들을 협박해온다. 연출은 생존물의 서스펜스, 청춘물의 산뜻함, 스릴러의 공포 등 다채로운 장르와 감정을 자연스레 넘나들고, 배우들은 이를 전부 체화하여 개별 캐릭터의 인상을 시청자들에게 확실히 각인한다. 제74회 에미상 7개 부문 후보에 올랐다.\n\n\n&lt;루시와 데시&gt;\n\n아마존 프라임 비디오\n\n코미디 쇼 작가이자 배우이며 다수의 시상식에서 통렬한 유머의 모놀로그로 화제를 모은 에이미 폴러가 다큐멘터리 감독으로 데뷔했다. 다큐멘터리 &lt;루시와 데시&gt;는 미국 시트콤 역","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100697","retrieved":1659698084504,"image":"http://k.kakaocdn.net/dn/bfGfsu/btrIYCJkLJS/8078cTjvRWCNSgKghM7yGk/img.jpg"},{"title":"[리뷰 스트리밍] ‘그레이 맨’","contents":"넷플릭스 / 감독 조 루소, 앤서니 루소 / 출연 라이언 고슬링, 크리스 에반스, 아나 데 아르마스, 빌리 밥 손턴, 레게 장 페이지 / 플레이지수 ▶▶▷\n\n\n2003년 플로리다 주립 교도소 면회실, 모종의 거래가 이루어진다. 피츠로이(빌리 밥 손턴)는 코틀랜드 젠트리(라이언 고슬링)에게 감형을 조건으로 CIA 기밀 프로젝트인 시에라 프로그램의 요원으로 합류할 것을 제안한다. 이날 이후 코틀랜드는 코드명 시에라 식스로 활동한다. 2021년 방콕에서 카마이클(레게 장 페이지)로부터 미션을 하달받은 식스는 사살해야 할 타깃이 자신과 같은 시에라 프로그램의 요원 포라는 사실을 알게 되고, 포로부터 시에라 프로젝트의 기밀이 담긴 USB를 건네받는다. 식스는 시에라 프로그램의 진실을 파헤치려 한다. 그런 식스를 두고 볼 수 없는 카마이클은 잔혹한 킬러 로이드 핸슨(크리스 에반스)을 사적으로 고용해 USB를 찾고 식스를 제거할 것을 명한다. 한편 또 다른 CIA 요원인 미란다(아나 데 아르마스","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100696","retrieved":1659698084506,"image":"http://k.kakaocdn.net/dn/bJW9cS/btrIY04Ist6/7CfszgKmmXXGafArWeXUbk/img.jpg"},{"title":"[리뷰] 90분 동안 누구도 끊을 수 없는 끓는점 '보일링 포인트'","contents":"크리스마스를 맞이한 런던의 유명 레스토랑. 총괄 셰프 앤디(스티븐 그레이엄)는 오늘 하루가 무탈하게 지나가길 바란다. 하지만 그의 기대와 달리 아침부터 위생관리관의 급습으로 지난해보다 두 단계나 낮은 점수를 받게 되고, 직원간에 풍선처럼 부풀어오른 불만은 곧 터질 듯 아슬아슬하다. 하필이면 일년 중 가장 바쁜 크리스마스에 까다로운 미식 평론가가 찾아와 앤디를 당황하게 하더니 무례한 태도의 손님은 홀서버의 심기를 불편하게 한다.\n\n\n&lt;보일링 포인트&gt;는 영화의 시작부터 끝까지 원 테이크로 이루어져 있다. 바쁜 연휴를 보내는, 보통의 레스토랑 주방에서 벌어질 법한 평범한 풍경 속에서 역동성이 느껴지는 이유기도 하다. 러닝타임 95분 동안 단 한번도 끊지 않고 레스토랑의 숨 가쁜 상황을 보여주면서 마치 관객이 그 현장에 있는 듯한 착각을 불러일으킨다. 셰프와 서버, 매니저와 손님 등 다양한 인물에 초점을 맞춰나가며 관객의 시선이 따라가야 할 길을 친절히 안내한다.\n\n\n한정된 공간","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100669","retrieved":1659510936973,"image":"http://k.kakaocdn.net/dn/TFUln/btrICOYpjSV/rkWpfSmKucYphPlfJHOVFK/img.jpg"},{"title":"[리뷰] 더 좋은 영화가 될 수 있는 더 나은 선택을 상상하게 한다 '비상선언'","contents":"“재난 상황에 직면한 항공기가 더이상 정상적인 운항이 불가능하여, 무조건적인 착륙을 요청하는 비상사태를 뜻하는 항공 용어.” 제목의 의미부터 명료하게 풀어낸 후 즉시 본론에 들어가는 &lt;비상선언&gt;은 주인공들의 즐거운 한때를 묘사하거나 빌런의 정체를 추적하는 재난영화의 공식에는 관심이 없다. 다짜고짜 사람들이 많이 타는 노선을 물으며 등장부터 수상쩍은 진석(임시완)을 일찌감치 노출시킨 뒤 무작위하게 선택된 생화학 테러의 대상자들을 점묘하듯 보여준다. 딸의 아토피를 치료하기 위해 비행공포증을 감수한 재혁(이병헌), 과거 재혁과 인연이 있었던 것처럼 보이는 부기장 현수(김남길), 언제나 침착함을 잃지 않는 베테랑 사무장 희진(김소진) 등이 하와이행 KI501 항공편에 차례로 탑승한다. 지상에서는 비행기 테러 예고 영상의 진위 여부를 놓고 경찰들이 수사에 나선다. 본능적으로 사태의 심각성을 감지한 형사팀장 인호(송강호)는 용의자가 친구들과 하와이 여행을 떠난 아내와 같은 비행기에","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100668","retrieved":1659510936975,"image":"http://k.kakaocdn.net/dn/vX67O/btrINLeXEmu/F1Qmq8cUGjdJw6dkOcfpU1/img.jpg"},{"title":"[리뷰] 흰색과 미색의 차이. 그 엷은 틈새에서 발견한 영화의 가능성 '베르히만 아일랜드'","contents":"발트해의 작은 섬 포뢰는 시네아스트들이 사랑해 마지않는 장소다. 20세기의 거장 잉마르 베리만이 태어나고 여생을 보낸 곳이기 때문이다. 마찬가지로 베리만을 선망하는 영화감독 커플인 크리스(비키 크립스)와 토니(팀 로스)는 각자의 시나리오를 쓰기 위해 포뢰섬을 방문한다. 두 사람이 머무는 곳에는 베리만의 존재감이 진득하게 닿아 있다. 숙소 옆에는 베리만 영화를 35mm 필름으로 관람할 수 있는 작은 상영관이 있고, 두 사람이 쓰는 침실은 베리만의 &lt;결혼의 풍경&gt;에 등장했던 바로 그 방이다. 창작의 영감을 종용하는 것처럼 느껴지기까지 하는 완전한 풍경을 바라보며 크리스는 아름다움과 동시에 미묘한 압박감을 느낀다. “너무 평온하고 완벽해서 숨이 다 막혀.” 반면 토니는 자신의 작업을 순탄하게 해내며 크리스에게 위안이 되지 못한다. 결국 크리스는 정해진 길이 아닌 자신만의 방식으로 섬을 배회하면서 미처 쓰지 못했던 시나리오의 빈자리를 완성하려 하고, 그녀가 써내려가는 이야기는 ‘","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100667","retrieved":1659510936980,"image":"http://k.kakaocdn.net/dn/vRQmp/btrIOSEXw0e/wKCF94PJkugmSafkxC8F4K/img.jpg"},{"title":"[최지은의 논픽션 다이어리] 유튜브 채널 ‘빠더너스’ - ‘한국지리 일타강사 문쌤’","contents":"2022년 대학수학능력시험이 100일가량 남은 요즘, 한국지리 1등급을 위한 확실한 선택은 ‘문쌤’, 문상훈 선생님의 강의다. 궁중대 풍수지리학과를 졸업하고 정인학원 일타강사로 활약 중인 문쌤은 수업 시간이 되면 종이컵을 들고 칠판 앞에 서서 열정과 타성이 버무러진 톤으로 외친다. “얘들아 잠 좀 깨자~.” “조용히 해~.” “수업 시작할 거야~.” 가끔 눈이 시리도록 화려한 트로피컬 컬러의 칼라 티셔츠로 멋을 내보지만 학생들은 전혀 관심을 보이지 않는다.\n\n\n침식과 주상절리에 치중하느라 수능 전날까지 진도가 밀려 있다는 항의도 받지만, 문쌤의 진정한 가르침은 한국지리에 국한되지 않는다. &lt;쇼미더머니&gt; 출연 경험을 바탕으로 깨달은 악마의 편집에 안 당하는 방법, 명절날 세뱃돈 네배로 받아내는 방법 등 이기상 선생님조차 가르쳐주지 못한 인생 실전 노하우가 애제자들을 위한 문쌤의 특별한 지혜다. 단, 웬만한 일은 웃어넘기는 문쌤도 ‘꼰대’라는 말 앞에선 흥분하니 조심하자. “","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100662","retrieved":1659374676483,"image":"http://k.kakaocdn.net/dn/4UOSj/btrIoJwfypb/ZQxW0p8wjCKAkfouXGZO5K/img.jpg"},{"title":"[리뷰 스트리밍] '위크엔드 어웨이' 外","contents":"&lt;위크엔드 어웨이&gt;\n\n\n넷플릭스\n\n세라 올더슨의 소설을 영화화한 &lt;위크엔드 어웨이&gt;는 제목 그대로 주말여행을 떠난 이들 사이에 벌어진 사건을 그린다. 아이를 출산한 지 얼마 되지 않은 배스는 친구 케이트의 초대를 받아 크로아티아로 향한다. 아름다운 풍광을 배경 삼아 옛 친구와 즐거운 시간을 보내고자 한 배스의 기대는 철저히 부서진다. 여행 첫날의 혼란스러운 술자리 이후 케이트가 사라졌기 때문이다. 영화는 은폐된 사건을 추적하는 스릴러의 문법을 착실히 따른다. 배스가 케이트의 실종에 연루된 여러 용의자를 맞닥뜨리는 과정을 속도감 있게 연결해 흡인력을 배가했다. 외피의 조건이 아닌 내면의 예감에 기대어 상대의 정체를 파악해가는 배스의 긴박한 시점과 평화로운 크로아티아의 정경이 배치되며 극적인 효과를 이끌어낸다.\n\n\n&lt;아랍 블루스&gt;\n\n\n왓챠\n\n10살 이후 줄곧 파리에서 살던 셀마가 정신분석 상담소를 개설하기 위해 고향인 튀니지로 돌아온다. 한 건물 옥상에","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100661","retrieved":1659374676483,"image":"http://k.kakaocdn.net/dn/bd6rhz/btrIpGF0qcQ/B3Btllo4FTNJf5G4kXICMK/img.jpg"},{"title":"[리뷰 스트리밍] '설득'","contents":"넷플릭스 / 감독 캐리 크래크넬 / 출연 다코타 존슨, 코스모 자비스, 니키 아무카버드 / 플레이지수 ▶▶▷\n\n\n과거에 정박되어 변화를 거부하던 앤에게 예기치 못한 일들이 파도처럼 밀어닥친다. 계급적인 차이로 8년 전 이별을 고한 웬트워스와 재회하면서다. 부유한 해군 대령이 되어 나타난 웬트워스는 그와의 시간을 그리워하던 앤의 마음을 뒤흔들어놓는다. 웬트워스와 헤어진 후 앤은 줄곧 독신으로 지내왔다. 그러나 18세기 영국은 결혼하지 않은 여성에게 가혹한 곳이다. 조건 좋은 남성에게 간택받는 일만이 여성의 삶을 가치 있게 만든다는 인식이 팽배하고, 경제활동을 하지 못한 여성들은 실질적인 생존을 위해서라도 필수적으로 결혼을 해야만 했던 것이다. 그렇게 깊이 사랑하는 이를 잃은 앤은 주변에 설득당한 스스로에 분노한다. 웬트워스 역시 조건으로 자신을 내친 앤에게 원망의 감정을 내비친다. 다시 만난 앤과 웬트워스의 응어리진 관계가 위태롭게 이어진다.\n\n\n&lt;설득&gt;은 &lt;오만과 편","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100660","retrieved":1659374676484,"image":"http://k.kakaocdn.net/dn/bKQwf8/btrIvppLvBM/EvaNwk4MY4feOkH3JODseK/img.jpg"},{"title":"[리뷰] 친구는 소중하게, 모험은 경쾌하게 '뽀로로 극장판 드래곤캐슬 대모험'","contents":"뽀로로의 새로운 모험 이야기가 3년 만에 극장을 찾는다. &lt;뽀로로 극장판 드래곤캐슬 대모험&gt;은 2013년 개봉한 &lt;뽀로로 극장판 슈퍼썰매 대모험&gt; 이래 여섯 번째로 제작된 극장판 작품이다. 전작에서 눈요정 마을과 게임 속 세상, 공룡섬과 보물섬 등을 넘나들던 뽀로로가 이번에는 드래곤캐슬로 여행을 떠난다.\n\n\n드래곤 왕자 아서(엄상현)는 해머드래곤 볼트(이장원)와 함께 악당들을 물리친 후 왕으로 등극했지만, 왕이 된 후 자신과 함께 드래곤캐슬을 지켜낸 친구들을 성 밖으로 쫓아낸다. 이에 수호신은 아서에게 벌을 내린다. 커다란 덩치를 자랑한 아서를 작은 아기 용으로 바꾸었을 뿐 아니라 아서의 강력한 힘을 드래곤 하트에 가두고 만 것이다. 아서는 친구를 진정으로 생각하는 마음을 갖게 되었을 때 마법이 풀릴 것이라는 수호신의 전언을 잊은 채 드래곤 하트의 봉인을 풀고자 애쓰지만 녹록지 않다. 게다가 아서의 왕좌와 드래곤 하트를 호시탐탐 노리던 마법사 게드(김혜성)의 등","link":"http://www.cine21.com/news/view/?idx=3&mag_id=100637","retrieved":1659374676484,"image":"http://k.kakaocdn.net/dn/bZ6NAh/btrInEzRCWB/IbRMJCDrvdBwQgIBMiaWyK/img.jpg"}]}