{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[리뷰] 이 시대의 결혼 이야기에 편히 공감케 하는 안정적 연출의 묘, <결혼, 하겠나?>","contents":"선우(이동휘)와 우정(한지은)은 마땅한 보금자리와 수입이 없는 처지임에도 서로에 대한 사랑을 근거 삼아 결혼을 마음먹는다. 하지만 선우의 아버지 철구(강신일)가 쓰러지면서 둘의 결혼 계획에 차질이 생긴다. 선우는 철구의 막대한 병원비를 감당하기 위해 바삐 돌아다니고, 여유로운 만남의 시간을 가지지 못하게 된 선우와 우정은 결혼을 차일피일 미루게 된다. 이러한 위기가 계속되는 와중에 선우는 그간 멀리했던 부모와의 감정적 거리를 좁히는 동시에 우정과의 사랑을 더 단단하게 만들려 한다. 전작 &lt;운동회&gt;에서 다소 못난 가족구성원들의 좌충우돌 소동과 화합을 그렸던 김진태 감독의 신작이다. 이번에도 영화의 중심 주제는 가족이다. 아무리 다투고 미워하며 잠시 떨어져 있다 해도 결국엔 살을 부딪치며 살아가게 되는 우리네 가족의 삶을 보여준다. 2023년 전주국제영화제에서 &lt;모라동&gt;이란 제목으로 상영됐다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106201","retrieved":1729667793911,"image":"https://image.cine21.com/crop/data/843/6718a19c683bf.jpg"},{"title":"[리뷰] 물기 어린 몽환으로 스케치한 청춘의 예쁜 혼돈, <폭설>","contents":"수안(한해인)과 설이(한소희)는 강원도 소재의 한 예술고등학교 연극영화과 동기생이다. 아역배우 출신인 설이는 지금껏 연기만 하고 사느라 자신을 제대로 몰라 혼란스럽고, 배우 지망생인 수안은 불투명한 미래가 암담하기만 하다. 고민투성이의 삶이래도 수안과 설이는 근처 바다로, 서울로 함께 떠돌며 둘만의 천국을 만들어간다. 그러다 두 소녀는 서로에게 이끌리는 감정이 사랑임을 자각한다. 하지만 수안은 이 관계가 우정이라 선을 긋는다. 수안과 설이는 모두 배우라 타인을 가장하는 연기엔 능숙해도 정작 자신의 감정을 드러내고 설명하는 데엔 자신이 없다. 영화는 명확한 서사구조나 적확한 감정선을 세우는 대신, 몽환적인 촬영과 조명, 사변적인 대사를 활용해 수안과 설아의 내러티브를 의미 불명의 모호한 대상으로 남겨둔다. 이 전략이 두 청춘의 방황을 외현하는 데엔 효과적이나 작품의 밀도를 채우는 데까지는 기능하지 못한다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106200","retrieved":1729667793913,"image":"https://image.cine21.com/crop/data/646/6718a197ce201.jpg"},{"title":"[리뷰] 인간과 동물의 관계를 뒤집는 발칙함, <리틀 엠마>","contents":"키가 한뼘만 한 엠마(정해은)는 동물 마을의 유일한 인간 소녀다. 라마 부모가 온 정성을 다해 보살피는데도 체구가 작은 탓에 언제나 친구들에게 무시당한다. 소외감을 느낀 엠마는 자신의 진짜 뿌리를 찾아 고향을 떠나기로 마음먹는다. 멸종된 동물을 연구하는 늑대 에드워드(김다올)와 천재 발명가 거북이 뉴턴(박시윤)이 그녀 곁을 지킨다. 한바탕 우여곡절 끝에 숲속 친구들은 서쪽 바다 너머에 소인들이 살고 있다는 소문을 듣게 된다. 자신감을 얻은 엠마 일행은 열기구를 타고 지도에도 없는 섬을 향해 모험을 떠난다. &lt;리틀 엠마&gt;는 &lt;신데렐라: 마법 반지의 비밀&gt;로 작품성을 인정받은 레오 루이스 랴오 감독의 신작이다. 주인공 엠마의 내레이션이 이야기 전반을 이끌며 한편의 잠자리 동화를 듣는 듯한 포근함을 준다. 개성 넘치는 캐릭터디자인만큼이나 인간과 동물의 관계를 전복시킨 발칙한 세계관이 눈길을 끈다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106199","retrieved":1729667793914,"image":"https://image.cine21.com/crop/data/445/6718a194e91e5.jpg"},{"title":"[리뷰] 내적 트라우마를 신체 훼손으로 무마하려는 오판, <스마일2>","contents":"팝스타 스카이(나오미 스콧)는 긴 공백기를 딛고 대대적인 월드 투어를 준비 중이다. 바쁜 일정을 소화하던 스카이가 친구 루이스(루카스 게이지)의 자살 현장을 우연히 목격한 뒤 그녀의 삶은 송두리째 흔들린다. 괴기한 미소를 짓는 환영과 의문스러운 목소리가 계속 스카이를 괴롭히기 시작한다. 파격적인 마케팅으로 흥행에 성공한 &lt;스마일&gt;이 2년 만에 후속작으로 돌아왔다. 전작에 이어 이번에도 파커 핀 감독이 연출과 각본을 맡았다. 잔혹한 죽음을 목격하면 저주가 전염된다는 ‘스마일 엔티티’의 기본 설정은 여전하다. 다만 주인공의 직업이 정신과의사에서 가수로 바뀌면서 불가항력적인 현상에 접근하는 방식이 달라졌다. 내적 트라우마의 공포를 집요하게 탐구했던 1편과 달리  &lt;스마일2&gt;는 고어한 묘사에 집중한다. 정신적 외상을 신체적 외상으로 바꿔 시리즈의 수명을 연장하려는 선택이 기존 팬들에겐 낯설게 다가올 듯하다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106198","retrieved":1729667793916,"image":"https://image.cine21.com/crop/data/582/6718a1917ccaa.jpg"},{"title":"[리뷰] 리얼리즘의 함정에 빠져 인방 생태계의 심연을 허우적댄다, <개그맨>","contents":"만년 실적 꼴찌인 의료기기 영업사원 근성(허지원)의 부업은 인터넷방송 BJ다. 물론 회사 생활처럼 그의 방송도 ‘하꼬’ 신세를 면치 못하는 중이다. 우연히 동창회에서 유튜버로 잘나가는 개그맨 종만(남연우)을 만난 근성은 그에게 합방을 제안하지만 대차게 거절당한다. 홧김에 만취 방송을 켜고 종만의 학교폭력 사실을 폭로한 근성은 다음날 인터넷상에서 화제의 인물로 떠오른다. 전승표 감독의 장편 데뷔작 &lt;개그맨&gt;은 인터넷방송의 생태계를 적나라하게 탐구한다. 떡상, 나락, 어그로, 주작 등으로 대변되는 개인 방송의 구조를 투명하게 그려낸 리얼리즘이 영화의 강점이다. 특히 실제 스트리머를 보는 듯한 배우 허지원의 열연과 노골적인 언어로 점철된 채팅장과 도네이션(기부)이 현실감을 더한다. 다만 조회수에 매몰된 세 인물의 이전투구를 너무 깊게 파헤친 나머지 자극적인 1인 방송의 병폐에 동화된 것처럼 보이는 접근 방식에 의문이 남는다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106197","retrieved":1729667793917,"image":"https://image.cine21.com/crop/data/496/6718a18eb54b6.jpg"},{"title":"[리뷰] 무난무난한 작품에 감칠맛을 더하는 배우들의 연기, <세상 참 예쁜 오드리>","contents":"작은 국숫집을 운영하는 미연(김정난)은 자식들만 생각하면 가슴이 미어지는 엄마다. 가게 일을 돕는 아들 기훈(박지훈)에겐 넓은 기회를, 집을 떠나 아이돌로 활동 중인 딸 지은(김보영)에겐 충분한 사랑을 주지 못했단 죄책감이 그의 마음 한편에 자리하고 있다. 그렇지만 내색하지 않고 씩씩하게 생활하던 중 지인과 동네를 잊어버리는 일을 겪고 알츠하이머 진단을 받는다. &lt;세상 참 예쁜 오드리&gt;는 집안의 풍파를 함께 겪으며 가족이 화합하는 이야기다. 미연의 곁을 지키는 기훈은 엄마를 한층 깊이 이해하고 다시 집을 찾은 지은이 엄마에게 손을 내밀면서 세 사람 관계에 새살이 돋기 시작한다. 평범하게 전개되는 내용에 감칠맛을 더하는 건 배우들이다. 드라마 &lt;눈물의 여왕&gt;에서 화통한 모습을 보인 김정난의 쇠락한 엄마 연기와 &lt;약한영웅 Class 1&gt;에서 감정을 억누르던 박지훈의 마음껏 표출하는 연기가 반전의 매력을 주며 영화에 새로운 색깔을 입힌다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106196","retrieved":1729667793918,"image":"https://image.cine21.com/crop/data/866/6718a18ac6ee3.jpg"},{"title":"[리뷰] 스캔들과 찬반 논쟁을 기대했으나 뜻밖의 모범적인 탐사보도, <어프렌티스>","contents":"공격하라. 모든 것을 부인하라. 패배를 인정하지 말라. 변호사 로이 콘(제러미 스트롱)이 부동산 재벌의 둘째 도널드 트럼프(세바스티안 스탄)에게 가르친 승리의 세 가지 원칙이다. 도널드는 그 원칙을 체화하며 가족과 스승을 내팽개치는 안하무인으로 성장한다. &lt;어프렌티스&gt;는 청년 도널드의 사생활을 담은 전기영화로 개봉 전부터 많은 스캔들을 불러왔다. &lt;배니티 페어&gt; 기자 출신 가브리엘 셔먼이 오랜 취재를 거쳐서 각본을 쓰고 &lt;성스러운 거미&gt;로 이란의 페미사이드를 고발한 알리 아바시가 연출한 만큼 영화의 톤은 사뭇 진지하다. 풍자나 자극적인 폭로를 배제하고 1980년대 TV영화의 문법을 빌려와 문제적 인물 도널드와 로이 콘이 마음껏 활개를 친 레이거노믹스 시대의 공기를 생생히 포착하는 데 집중한다. 미국 현대 정치사에서 탈진실과 혐오 등 동시대 이슈의 징후를 파헤치는 문제의식과 인물의 모순된 내면을 드러낸 두 배우의 연기도 인상적이다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106195","retrieved":1729667793920,"image":"https://image.cine21.com/crop/data/481/6718a180e0a11.jpg"},{"title":"[리뷰] 구역질 나는 자와의 조우, 구역질 나는 나와의 조우, <오후 네시>","contents":"대학교수 정인(오달수)과 아내 현숙(장영남)은 퇴임 후 한적한 교외로 이사한다. 2층짜리 전원주택을 보며 느끼는 뿌듯함도 잠시. 오후 네시를 알리는 자명종 소리와 함께 이웃집에 산다는 남자(김홍파)가 부부의 집을 찾아오기 시작한다. 무례함을 넘어 기괴하기까지 한 그의 태도는 끝내 예의를 차려 접대하려는 부부를 공황 상태에 빠뜨린다. 벨기에 작가 아멜리 노통브의 동명 소설을 각색한 영화 &lt;오후 네시&gt;는 관객에게 새로운 종류의 불쾌감을 선사하는 것을 목표로 이야기를 구동한다. 대적하는 두 인물의 행동 양식과 자기합리화는 감정적 불쾌를, 채도 낮은 고딕풍 인테리어와 주요 인물의 외양은 시각적 불쾌를 일으키며 심리와 미장센의 질감을 전반적으로 일치시킨다. 다만 오후 네시 사건을 제외한 에피소드 대부분이 ‘시간 때우기용’으로 빈약하게 쓰인 탓에 상영시간보다 더 길게 느껴지는 지루함을 피할 수 없다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106194","retrieved":1729667793931,"image":"https://image.cine21.com/crop/data/001/6718a17e928a8.jpg"},{"title":"[리뷰] 왁킹과 농약, 트랜스젠더와 혈연 가부장 주의의 이질적 충돌로 자아 찾기, <공작새>","contents":"왁킹댄서 신명(해준)은 천만원을 모아 올해 안에 성전환수술을 하는 것이 목표다. 하지만 댄스대회 우승 상금으로 이를 충당하려던 계획은 자기만의 색이 없다는 심사평과 함께 좌절된다. 절망에 빠진 신명에게 그동안 연락을 끊고 살았던 아버지 덕길의 부고가 전해진다. 오랜만에 만난 어르신들은 여전히 남자다움을 강요하며 아들 신명 때문에 아버지가 죽은 거나 다름없다는 폭언까지 쏟아붓는다. 장례식이 끝나고 뒤도 안 돌아보고 떠나려는 신명에게 농악인 덕길의 유언이 전해진다. 그가 추모굿을 올리면 유산을 물려주겠다고. &lt;공작새&gt;는 서양과 동양, 왁킹과 농악, 트랜스젠더와 혈연 가부장 주의 등 서로 대비되는 요소를 비주얼적으로 충돌시키고 결합한다. 그 과정이 MTF 트랜스젠더 주인공의 자아 찾기로 승화된다. 독립영화계에서 나온 새로운 LGBT영화이자 퍼포머의 저변을 넓히는 예술에 관한 작품이다. 제27회 부산국제영화제 왓챠상을 받았다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106193","retrieved":1729667793934,"image":"https://image.cine21.com/crop/data/402/6718a17d0e831.jpg"},{"title":"[리뷰] 아무리 길을 잃어도 그렇게만 돌아와줘, <마이펫의 컴백홈 어드벤처>","contents":"사랑하는 소피 가족과 행복하게 지내온 반려견 그레이시와 반려묘 페드로는 여느 개와 고양이처럼 티격대며 평온한 일상을 지낸다. 솔트레이크시티로 이사를 앞둔 이들은 케이지에 갇혀 공항 수화물 레인에 오를 때까지도 투닥거리기에 바쁘다. 하지만 일련의 사고로 수화물 루트를 벗어난 둘은 황급히 소피와 개빈의 품으로 돌아갈 방법을 찾는다. “공항에서 길을 잃은 동물들을 많이 봐. 하지만 길을 잃은 게 아니야. 버려진 거지.” 하수구에서 마주친 쥐들의 말에도 그레이시와 페드로는 희망을 잃지 않으려 발버둥친다. &lt;마이펫의 컴백홈 어드벤처&gt;는 이삿길에서 가족을 잃은 반려동물의 귀가 분투기를 환상적인 모험으로 전환해 보여주지만 현실을 반영한 날카로운 장면이 인간의 이기심을 정확히 겨냥한다. 반려동물을 잃어버린 사실을 알았을 때 무딘 어른들과 달리 잘못을 지적하는 어린이들의 모습에서 거꾸로 생명의 소중함과 동물권의 가치를 배울 수 있다.","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106192","retrieved":1729667793935,"image":"https://image.cine21.com/crop/data/282/6718a17b408e9.jpg"},{"title":"[리뷰] 스타일의 경합과 조화가 생기를 불러내는 옴니버스의 매력, <더 킬러스>","contents":"어니스트 헤밍웨이가 1927년 발표한 단편소설 &lt;살인자들&gt;과 에드워드 호퍼의 그림  &lt;밤을 지새우는 사람들&gt;이 스크린을 통해 새롭게 펼쳐진다. &lt;더 킬러스&gt;는 김종관·노덕·장항준·이명세 감독이 메가폰을 잡은 네편의 단편을 모은 옴니버스영화다. 헤밍웨이의 원작이 해석의 여지가 다양한 작품인 만큼 네편의 영화도 킬러가 등장하는 살인극이라는 설정을 비롯한 몇 가지 교집합을 제외하곤 전부 자유롭게 연출됐다. 김종관 감독의 &lt;변신&gt;은 바를 배경으로 바텐더가 숨겨둔 매혹적인 비밀을 탐구한다. 노덕 감독의 &lt;업자들&gt;은 불합리한 하청노동 문제를 다루되 블랙코미디의 외피를 입혀 유쾌하면서도 날카롭게 현실을 지적한다. 밀폐된 술집에서 신원이 불분명한 살인마의 실체를 좇는 장항준 감독의 &lt;모두가 그를 기다린다&gt;, 내러티브 자체보다 영화의 이미지와 사운드의 가능성을 실험한 이명세 감독의 &lt;무성영화&gt; 모두 네 연출자의 전편에서","link":"http://www.cine21.com/news/view/?idx=0&mag_id=106191","retrieved":1729667793936,"image":"https://image.cine21.com/crop/data/335/6718a1793467c.jpg"}]}