{"title":"씨네21 ─ 기사 ─ 영화제","url":"http://www.cine21.com/news/list/?idx=8","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"BIFF #4호 [인터뷰] 하마구치 류스케가 말하는 우연의 마법","contents":"하마구치 류스케의 &lt;우연과 상상&gt; &lt;드라이브 마이 카&gt;는 부산영화제 상영작 예매가 시작되자마자 단숨에 표가 동나버렸다. 세편의 단편을 묶은 &lt;우연과 상상&gt;은 올해 베를린국제영화제에서 심사위원 대상을 수상했고, 무라카미 하루키의 동명 소설을 원작으로 한 &lt;드라이브 마이 카&gt;는 칸영화제에서 각본상을 수상한 작품이다. 일본 영화의 현재를 대표하는 감독으로 뜨거운 주목과 찬사를 받고 있는 하마구치 류스케를 부산에서 만나 그가 길어 올린 마법 같은 영화적 순간들의 비밀에 대해 물었다.\n\n\n\n\n-어제(10월7일) &lt;드라이브 마이 카&gt; &lt;우연과 상상&gt; 두 편의 영화 상영과 GV(관객과의 대화) 그리고 봉준호 감독과의 흥미진진한 스페셜 대담까지 빠듯한 일정을 소화했다. 관객의 반응을 온몸으로 느낀 어제 하루는 어땠나.\n\n\n=봉준호 감독과의 대담은 두고두고 큰 추억으로 남을 것 같다. 관객들 역시 따뜻하게 환대해준다는 느낌이었다. 3시","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98756","retrieved":1633746918133,"image":"http://k.kakaocdn.net/dn/jWff2/btrhdBDKTXU/IB0sc020mD7P301dzqP1kK/img.jpg"},{"title":"BIFF #4호 [화보] 전종서와 한예리의 연기 비결은? 라떼 그리고 혼춤!","contents":"부산국제영화제 ‘액터스 하우스’가 10월8일 성황 리에 두번째 개장을 마쳤다. 영화의 전당 맞은편에 위치한 KNN시어터에서 차례로 무대에 오른 전종서, 한예리는 백은하 영화연구소 소장과 각각 1시간씩 심층 토크를 나눴다. 2021년 부산국제영화제가 신설한 토크 프로그램 액터스 하우스는 한국 영화계를 대표하는 배우들을 초청해 그들의 연기 인생을 관객과 나누는 자리다. 7일 첫 주자로 나선 배우 이제훈에 이어 전종서와 한예리, 엄정화, 조진웅, 변요한이 참여한다.\n\n\n\n 전종서  : “나는 출처가 없는 배우”  \n\n10월8일 열린 액터스 하우스의 두 번째 주인공으로 참석한 전종서를 향해 백은하 영화 저널리스트는 여우주연상 수상을 축하하는 인사부터 건넸다. 지난밤 부일영화제에서 이충현 감독의 영화 &lt;콜&gt;로 여우주연상을 수상한 전종서는 &lt;버닝&gt;으로 신인상을 휩쓴 지 3년도 되지 않아 두 번째 주연작으로 여우주연상을 받는 쾌거를 이뤘다. 낭보와 환호 속에서도 전종서는 여","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98748","retrieved":1633746918133,"image":"http://k.kakaocdn.net/dn/cp3ooN/btrhdk3kU6L/luOQWW5qFAwAcFlXbvxyW1/img.jpg"},{"title":"BIFF #4호 [화보] 박해일, 유아인, 한소희, 박정민... 부산에서 나눈 비하인드 스토리","contents":"영화와의 행복한 만남은 게스트와 관객의 대화를 통해 완성된다. 제26회 부산국제영화제는 다양한 오픈 토크 행사를 통해 관객과 영화인들의 만남의 장을 제공했다. 10월8일 영화의전당 야외무대는 영화인들과 관객의 만남으로 하루 종일 빌 틈이 없었다. 개막작 &lt;행복의 나라로&gt;와 왓챠 오리지널 프로젝트 &lt;언프레임드&gt;, 넷플릭스 시리즈 &lt;마이 네임&gt;과 &lt;지옥&gt;까지 풍성한 대화로 넘쳐났던 오픈 토크의 현장으로 초대한다.\n\n\n\n  오픈토크 &lt;행복의 나라로&gt;  \n\n\n\"최민식 선배님, 보고 계시죠?\"(박해일) 영화의전당 야외무대에서 진행된 첫 번째 오픈토크 &lt;행복의 나라로&gt;. 올해 개막작 &lt;행복의 나라로&gt;는 시한부 인생의 탈옥범과 난치병을 앓고 있는 청년의 우연한 동행을 따라가는 따뜻하고 행복한 로드무비다. \n\n\n임상수 감독과 박해일, 조한철, 임성재 배우는 인간미 흠뻑 묻어나는 영화 제작과정의 비하인드를 전했다. 자리에 함","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98747","retrieved":1633746918134,"image":"http://k.kakaocdn.net/dn/bTQ7UA/btrhcOqlrFD/Z4WlkzooroNmP4Oonjrm7K/img.jpg"},{"title":"BIFF #4호 [프리뷰] 김미영 감독, '절해고도'","contents":"&lt;절해고도&gt; A Lonely Island in the Distant Sea\n\n김미영/한국/2021년/116분/한국영화의 오늘-비전\n\n자신을 예술가라고 생각하는 조각가 윤철. 그러나 현실의 그는 밥벌이를 위해 원치 않는 일을 하기 바쁘고, 이혼한 아내에게 딸의 양육비를 보내는 것도 빠듯한 상황이다. 그런 그에게 두 가지 특별한 사건이 발생한다. 첫째는 동료의 소개로 알게 된 사람과 사랑에 빠진 것이고, 두 번째는 미술을 공부하던 딸이 학교를 그만두고 승려가 되려 한다는 것이다. 윤철은 되도록이면 두 여자를 자신의 곁에 두려 하지만 뜻대로 되지 않는다.\n\n\n내 삶을 내 의지대로 조각한다는 것은 얼마나 어려운 일인가. 육지에서 멀리 떨어져 있는 외로운 섬이라는 의미를 가진 ‘절해고도’는, 눈에 보이기에 닿을 것 같았지만 끝내 잡지 못했던 우리 삶의 어떤 것들을 떠올리게 한다. 영화는 사려 깊은 시선으로 서툴지만 그래도 잘해보려는 한 예술가를 감동적으로 그려냈다. 이를 연기한 박","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98741","retrieved":1633746918135,"image":"http://k.kakaocdn.net/dn/bc8V0p/btrhfhR6hB5/Uy8s4WlmINMiE18CXKBdR1/img.jpg"},{"title":"BIFF #4호 [프리뷰] 리얀테 멘도자 감독, '젠산 펀치'","contents":"&lt;젠산 펀치&gt; GENSAN PUNCH \n\n\n브리얀테 멘도자/필리핀, 일본/2021/110분/아시아영화의 창-지석상 후보작\n\n\n츠야마 나오는 프로 권투선수를 꿈꾸지만 현실의 벽에 부딪친다. 어린 시절 사고로 의족을 달고 있는 그에게 일본권투협회는 선수자격증을 발급할 수 없다고 거절한다. 츠아먀는 권투선수의 꿈을 좇아 혈혈단신 필리핀으로 건너가 국제선수자격증에 도전한다. 변두리 허름한 복싱클럽을 운영하는 트레이너 루디는 그런 츠야마의 열정에 감화되어 돕기로 한다. &lt;젠산 펀치&gt;는 실화를 바탕으로 한 정통 스포츠 드라마다. 충분히 감동적인 이야기에 과한 양념은 독이 될 뿐이다. 자잘한 기술이나 잔 펀치 없이 정공법을 택한 브리얀테 멘도자 감독은 어려운 상황에 처한 인물들의 진심에 초점을 맞춘다. 각자의 사정을 가진 인물들이 스포츠를 통해 하나가 되는 과정은 그 자체로 묵직한 감동을 안긴다. 누구나 꿈을 꿀 권리가 있고 누군가와 함께 꾸는 꿈은 한층 빛난다. 승리의 드","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98729","retrieved":1633746918135,"image":"http://k.kakaocdn.net/dn/be7wxE/btrhdkPLfme/fqB6VKXHiDbbUu9mdM3hm1/img.jpg"},{"title":"BIFF #4호 [프리뷰] 김덕중 감독, '컨버세이션'","contents":"&lt;컨버세이션&gt; The Conversation  \n\n김덕중/한국/2021년/120분/한국영화의 오늘-비전\n\n\n관계에 대한 섬세하고 독특한 관찰력이 돋보였던 &lt;에듀케이션&gt;의 김덕중 감독의 두 번째 장편영화. 이번에는 은영(조은지)을 중심으로 한 무리, 승진(박종환)을 중심으로 한 군상들의 모습을 통해 관계에 얽힌 다양한 반응들을 쏟아낸다. &lt;컨베세이션&gt;은 제목 그대로 대화 그 자체의 본질을 담아내는 영화다. 여기엔 선형적인 내러티브나 특별한 사건이 필요치 않다. 그저 인물 사이에 쉴 새 없이 오가는 대화를 곁붙 쬐듯 함께 듣는 걸로 족하다. 카메라는 한 쪽에 가만히 서서 상황을 그대로 담아내고 인물들은 일상처럼 의미 없는 말들을 쏟아낸다. 얼핏 잉여로운 순간들로 채워진 관찰 카메라처럼 보이기도 하지만 영화는 고요한 가운데 묘한 리듬을 자아내기 시작한다. 젊음과 연애, 추억에 얽힌 소소한 말들은 마치 파도처럼 인물들 사이를 오가고 마침내 장면과 장면 사이","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98728","retrieved":1633746918137,"image":"http://k.kakaocdn.net/dn/5hpXQ/btrhd73w87C/cVqtXZOVKZxqvtXKlMuFD0/img.jpg"},{"title":"BIFF #3호 [기획] 봉준호가 하마구치 류스케에게 묻다, “나는 불안의 감독, 자긴 어때?”","contents":"“감독 이전에 나 역시 그의 열렬한 팬이므로 오늘 작정하고 그의 비밀을 캐내보도록 하겠다. 미친듯이 계속 질문할 예정이다.” 일본의 젊은 거장 하마구치 류스케(&lt;해피 아워&gt; &lt;아사코&gt;)를 향한 봉준호의 살벌한 애정 고백으로 시작된 '하마구치 류스케 감독 X 봉준호 감독' 스페셜 대담은 예정된 시간을 훌쩍 넘어 2시간을 꽉 채웠다.\n\n\n10월 7일, 개막식의 흥분을 아직 품은 채로 본격적인 관객 맞이에 나선 부산국제영화제는 갈라 프레젠테이션에 초청된 하마구치 류스케 감독의 두 신작 &lt;드라이브 마이 카&gt; &lt;우연과 상상&gt;을 연달아 상영하고 관객과의 대화(GV)를 이어갔다. ‘류스케 행진’의 피날레는 올해 가장 치열했던 예매전쟁으로 회자될 봉준호 대 하마구치 류스케의 스페셜 토크. 조용한 유머 감각과 관객의 스포일러를 각별히 배려하는 다정함까지 닮은 두 사람은 가히 환상의 궁합을 자랑했다. 구로사와 기요시와 에릭 로메르를 회자하는 영화광적 면모,","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98730","retrieved":1633659110632,"image":"http://k.kakaocdn.net/dn/bkfT3L/btrhaVgVhEm/DyzVkunKNKI5RiDptpbKFK/img.jpg"},{"title":"BIFF #3호 [프리뷰] 연상호 감독, '지옥'","contents":"&lt; 지옥 &gt; Hellbound \n\n연상호/한국/2021년/151분/온 스크린\n\n\n의도란 무엇인가. 의도가 무엇인가. 비슷해 보이는 두 문장 사이에는 메울 수 없는 간극이 있다. 우리는 대개 전자보단 후자에 익숙하다. 의도의 본질을 탐문하는 것보다 의도를 짐작하고 결정짓는 편이 더 손쉽고 안심이 된다. 세상 모든 일이 명확하게 설명될 수 없음에도 사람들은 본능적으로 공백을 허용하지 못하고 의도와 의미를 채워 넣기 위해 발버둥 친다. 어쩌면 그 때부터 지옥이 시작되는 것인지도 모르겠다. 연상호 감독의 상상력은 대체로 ‘그렇다고 치고’에서 출발한다. 어느 날 세상이 좀비로 뒤덮이거나(&lt;부산행&gt;) 갑자기 초능력이 생겨도(&lt;염력&gt;) 연상호는 굳이 이유를 묻지 않는다. 대신 갑자기 변해버린 세계에서 사람들이 어떻게 대처하고 행동할 것인지를 지켜본다. 요컨대 인간이 이해할 수 없는 것에 대해 질문하는 대신 차라리 그런 세상에 떨어진 인간들의 행동을 궁금해하는 쪽에 가깝다.","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98727","retrieved":1633659110632,"image":"http://k.kakaocdn.net/dn/OmZJJ/btrg5CXtwpJ/hYkrkgoRHlt1NDSKkUuIZ1/img.jpg"},{"title":"BIFF #3호 [화보] 송중기가 말하는 <승리호>, 이제훈이 말하는 <파수꾼>","contents":"10월7일 영화의전당 BIFF×GENESIS 야외무대에서 &lt;승리호&gt;의 오픈토크 행사가 열렸다. 백은하 배우연구소 소장이 진행하고 조성희 감독과 송중기, 진선규 배우가 참석한 오픈토크에는 많은 관객들이 모여 영화에 얽힌 뒷이야기를 나눴다. 조성희 감독의 &lt;승리호&gt;는 한국 최초의 본격 우주SF영화로 2021년 2월 넷플릭스를 통해 공개된 바 있다. 현실적인 문제로 스트리밍 서비스를 택했던 영화지만 실은 극장 상영을 전제로 제작된 영화였던 만큼 이번에 부산국제영화제에서 스크린 상영을 함으로써 관객들도 온전히 이 영화를 즐길 수 있는 기회가 생겼다. “10년 만에 부산영화제에 다시 왔다”며 남다른 감회를 전한 조성희 감독은 “&lt;늑대소년&gt;(2012)이 첫선을 보인 이 자리에 송중기 배우와 다시 설 수 있어서 기쁘다. 앞으로는 10년이 아닌 4년 안에 올 수 있도록 하겠다”며 첫인사를 건넸다. 전날 개막식 사회를 맡기도 한 송중기 배우는 “영화제 사회는 작년부","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98726","retrieved":1633659110637,"image":"http://k.kakaocdn.net/dn/bFdlPa/btrg3N5ZUPc/E3KgPvgo0LPpVi30Pn00U0/img.jpg"},{"title":"BIFF #3호 [인터뷰] 임권택 감독, “지금 한국영화는 충분히 훌륭합니다”","contents":"1962년 데뷔작 &lt;두만강아 잘 있거라&gt;를 시작으로 2014년 &lt;화장&gt;까지, 60여년간 102편의 영화를 만든 한국영화의 살아있는 전설 임권택 감독이 제26회 부산국제영화제 올해의 아시아영화인상 수상자로 선정됐다. 10월 6일 개막식 무대에서 이루어진 시상식에는 임상수, 봉준호 감독이 시상자로 나서 임권택 감독에게 트로피와 꽃다발을 안겼고, 이를 지켜본 객석의 영화인들은 모두 기립해 뜨거운 박수를 보냈다. 개막식 다음날 만난 임권택 감독은 수상의 기쁨을 얘기하면서 재차 “이런 상은 노감독에게 줄 것이 아니라 한창 영화를 만들고 있는 사람들에게 주어야 한다”며 후배 영화인들을 생각하는 어른의 너른 마음을 보여주었다.\n\n\n\n-부산국제영화제 ‘올해의 아시아영화인상’을 수상하셨습니다. 축하드립니다.\n\n\n=현역 일선에서 벗어난, 영화 일을 쉬고 있는 시기에 상을 받게 되었는데요. 지금 한창 힘차게 일하고 있는 현역 감독들한테 상을 줘서 용기를 북돋아 줘야 하지 않나 싶기","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98723","retrieved":1633659110642,"image":"http://k.kakaocdn.net/dn/bTJu7X/btrg2UYBZKx/FGVQTkRaJzQ6leLtHnGkJ0/img.jpg"},{"title":"BIFF #3호 [뉴스] “20년 전 후보에서 심사위원으로”, <고양이를 부탁해> 정재은 감독","contents":"부산국제영화제를 지지하는 두 개의 바퀴는 영화의 발굴, 그리고 소개다. 뉴 커런츠 부문은 아시아의 재능 있는 신인 감독을 발굴하고 널리 알리는 것을 목표로 하는 부산영화제의 대표적인 경쟁 부문이다. 제26회 부산국제영화제 뉴 커런츠 심사위원 기자회견이 10월7일 오후 12시 KNN 시어터에서 열렸다. 허문영 집행위원장의 사회로 진행된 이번 기자회견에는 크리스티나 노르트 베를린국제영화제 포럼 위원장, 장준환 감독, 정재은 감독이 직접 참석했고, 심사위원장인 디파 메타 감독은 캐나다에서 화상으로 참여했다. 11편의 영화가 경쟁하는 올해 뉴 커런츠 부문에서는 2편의 한국영화를 비롯하여 일본, 중국, 인도, 이란, 카자흐스탄, 인도네시아, 베트남 등 다양한 아시아 신인 감독의 영화를 만날 수 있다. 심사위원장을 맡은 디파 메타 감독은 캐나다에서 활동 중인 인도계 감독으로 첫 장편 &lt;샘 앤드 미&gt;(1991)가 칸영화제 황금카메라상에 특별 언급된 바 있으며, 최신작 &lt;퍼니 보이","link":"http://www.cine21.com/news/view/?idx=8&mag_id=98718","retrieved":1633659110642,"image":"http://k.kakaocdn.net/dn/bAIwib/btrhaT4soNs/f8gCD5zbH9FWb14hDX3k21/img.jpg"}]}