{"title":"씨네21 ─ 기사 ─ 기획","url":"http://www.cine21.com/news/list/?idx=2","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"영화 복원에 대한 부지영, 박지완, 신수원 감독의 대담: “복원은 역사를 소환해서 다시 쓰는 일”","contents":"“오랜 시간을 들여 우여곡절 끝에 첫 영화를 만들고 그 과정 속에 추억도 기억도 남았지만 정작 결과물이 남지 않았다.” 부지영 감독이 직접 데뷔작 &lt;지금 이대로가 좋아요&gt;의 복원에 나선 이유다. 영화는 감독의 것인 양 홍보되지만 실상 들여다보면 그렇지 않은 경우가 많다. 제작사를 운영하거나 계약서에 분명하게 저작 관계를 명시하지 않으면 저작권은 감독의 손을 떠나 제작사나 배급사에 넘겨지고 팔리고 대물림된다. 저마다의 사정으로 손쓸 수 없어진 저작권 탓에 많은 영화가 상영, 복원될 기회를 잃고 관객도 그 영화를 영영 잃는다. 제24회 서울국제여성영화제(이하 여성영화제)에서 복원작 &lt;지금 이대로가 좋아요&gt;를 상영하는 부지영 감독, 개막식에서 상영될 강수연 추모 영상을 제작한 박지완 감독과 한국 최초의 여성감독 박남옥을 기리는 ‘박남옥상’을 수상한 신수원 감독이 한자리에 모여 자신의 복원 경험을 나누었다.\n\n\n| 부지영 감독 |\n&lt;카트&gt;(2014), &lt;","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100861","retrieved":1662030904330,"image":"http://k.kakaocdn.net/dn/bgKXyn/btrK8fyCJ9o/ek3IyELB6sjzbxZNHfruW1/img.jpg"},{"title":"“‘썬다운’은 관객의 사유를 믿는 영화다”, 미첼 프랑코 감독 인터뷰","contents":"- 멕시코의 휴양 도시 아카풀코 해변이 주 무대다. 사적인 기억이 있는 곳인가.\n= 아카풀코는 어린 시절부터 내가 가장 좋아하는 멕시코 최고의 장소였다. 멕시코시티에서 가장 가까운 해변으로, 안전한 낙원의 느낌을 주었던 곳이다. 하지만 지난 15년 동안 폭력적인 장면들이 연출되기 시작했다. 이제 아카풀코는 전세계에서 가장 위험한 도시 1위에 꼽힌다. 정말 유감스러운 일이다. 개인적인 경험도 있는데, 10대 시절의 향수를 떠올리며 여자 친구와 아카풀코 해변을 찾았다가 해변을 지키는 군인들에 둘러싸인 적이 있다. 무섭고 혼란스러웠다. 이제 더이상 그곳에 가지 않는다. (마약 조직과 경찰의 잦은 결탁으로 주 정부가 자치 경찰력을 박탈하고 군대가 치안을 담당하고 있다.-편집자)\n\n\n- &lt;썬다운&gt;은 인물의 정보와 심리에 대한 정보를 최소화하고 주변 환경에 집중하도록 요구한다. 관객은 침묵과 관찰에 익숙해져야 한다. 내러티브 스타일은 주제와 인물을 떠올린 뒤 사후적으로 적용한 것인가","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100860","retrieved":1662030904331,"image":"http://k.kakaocdn.net/dn/x1uZZ/btrLaCTUiDT/QuhnqT9jtxTsxPKA2LgFWK/img.jpg"},{"title":"해변의 태양 아래 펼쳐지는 존재의 미스터리, 미첼 프랑코 감독의 '썬다운'","contents":"이야기의 제1원칙. 모든 주인공들에겐 목표가 있어야 한다. 하지만 &lt;썬다운&gt;에서 전통은 지켜지지 않는다. 오히려 그나마 있던 최소한의 기능과 역할조차 지워가는 방식으로 인물은 서서히 자신을 휘발시킨다. 멕시코 최대 휴양지로 불렸으나 지금은 살인의 도시라는 오명을 덧입은 아카풀코 해변에서의 약 3주. 태양 아래 신체를 방치한 채 변태하듯 자기 껍질을 벗겨가는 남자 닐(팀 로스)의 시선은 전방이 아닌 발밑의 그림자를 향해 있다. 삶의 유한함과 무의미를 조용히 극단으로 몰고 가는 &lt;썬다운&gt;은 자기 인생을 파괴하는 남성 인물들을 전시하는 수많은 자아도취적 서사에서 살짝 비껴나, 인물의 감정에 그다지 관여하지 않음으로써 나르시시즘을 물리친다. 자기 보호에 무심한 이방인이 머무는 해변가에는 제1세계 상류층 백인의 궁핍한 죄의식, 개발도상국의 폭력과 자본주의적 이해관계가 날카롭게 부서진 조개껍질들처럼 흩뿌려져 있다. 바다는 점점 핏물로 변해간다.\n\n\n오프닝 신, 슬픔인지 졸","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100859","retrieved":1662030904334,"image":"http://k.kakaocdn.net/dn/ms6Ad/btrLadUrSTI/ywnDqfjlbwYtwdWXWPwjL1/img.jpg"},{"title":"‘서울대작전’ 배우 고경표, 박주현: “환상의 팀플레이”","contents":"VIP 비자금에 대한 빵꾸팸의 수사가 거듭될수록 우삼(고경표)과 윤희(박주현)의 물밑 작전은 더욱 치밀해진다. 우삼은 동태를 살필 목적으로 강 회장(문소리)이 주최하는 파티의 DJ로 잠입하고, 윤희는 호텔 청소부와 경찰 등 각종 위장과 변신을 거듭하며 미션을 수행한다. 끝내 톱니바퀴처럼 맞아 들어가는 이들의 계획은 극의 카 체이싱과는 또 다른 카타르시스를 선사한다. 화려한 팀플레이를 완성한 배우 고경표와 박주현을 만났다.\n\n\n&lt;서울대작전&gt;은 인물의 캐릭터성이 확실하고 이들이 펼치는 카 체이싱 신이 도드라지는 작품이다. 시나리오도 재밌게 읽혔을 것 같다.\n박주현 후루룩 읽혔다. 시나리오를 볼 때 걱정이 됐던 건 빵꾸팸의 케미였다. 대사로만 가면 비어 보일 수 있어 배우들이 만들어가야 하는 장면들이 있었다. 캐스팅과 배우들간의 호흡이 중요하겠다고 생각하면서 읽었다.\n\n\n고경표 나도 읽으면서 빵꾸패밀리가 정말 친한 친구들처럼 보였으면 하는 마음이 컸는데 다행히 영화에서 잘 보이","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100858","retrieved":1662030904341,"image":"http://k.kakaocdn.net/dn/jUMLh/btrLb43fZSV/EEQOrMUZxBcGhiavvUY5j1/img.jpg"},{"title":"‘서울대작전’ 배우 유아인, 이규형, 옹성우: “그때 그 시절 그 감성 그대로”","contents":"완벽한 운전에 필요한 것. 훌륭한 운전 실력과 내비게이터, 그리고 기계에 대한 이해다. &lt;서울대작전&gt;에서는 천재 드라이버 동욱(유아인)과 인간 내비게이터 복남(이규형) 그리고 빵꾸팸의 맥가이버 준기(옹성우)가 실무자로서 근사한 카 액션을 완성한다. 전두환의 비자금을 옮기는 운반책으로 가장해 수사를 도우면 과거 범죄 기록을 지워주겠다는 안 검사(오정세)의 제안을 받아들인 이들은 매일 밤 위험천만한 드라이브에 동승한다.\n\n\n최근 유아인은 ‘유아인이 이런 작품을?’ 하고 기분 좋게 놀라게 되는 선택을 보여준다. &lt;서울대작전&gt;에 기꺼이 함께한 이유는 무엇인가.\n유아인 비교적 어린 나이에 진지한 작품을 많이 찍었다. 애정, 어쩌면 집착도 있었다. 배우의 본질에 좀더 집중하면서 또래가 많이 보여주지 못했던 모습들을 보여주고 연기나 작품으로 인정받는 배우가 되기 위해 노력했다. 한데 오히려 나이가 들면서 유연하고 가벼워졌다. 너무 심각하게 가기보다는 함께 즐길 수 있는 작품","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100857","retrieved":1662030904342,"image":"http://k.kakaocdn.net/dn/CumSL/btrLaey4R4x/I80g2Ao0UZx3wAwyQNgaKk/img.jpg"},{"title":"서울의 힙스터가 도로로 질주하오: '서울대작전'의 유아인, 고경표, 이규형, 박주현, 옹성우를 만나다","contents":"1988년 올림픽 개막식의 열기로 가득한 서울. 환호하는 사람들의 뒤편에서 예상치 못한 대규모 범죄가 일어난다면? VIP의 비자금을 수사하기 위해 경찰도, 검찰도, 군인도 모르는 비밀 작전이 시작된다. 안 검사(오정세)는 비자금 수사 작전을 완벽히 수행할 시 과거의 범법 기록을 지우고 미국 비자까지 마련해주겠다고 ‘빵꾸팸’에 제안한다. 빵꾸팸 최고의 드라이버 동욱(유아인)과 DJ 우삼(고경표), 인간 내비게이터 복남(이규형), 바이크 동호회 회장 윤희(박주현), 천재 엔지니어 준기(옹성우)는 그의 제안에 응해 수사에 뛰어든다. 포니 픽업, 각 그랜저 등 비트 넘치는 음악 사이로 질주하는 올드 카와 핸들을 휘어잡은 다채로운 인물들이 러닝타임 내내 긴장을 늦출 수 없게 만든다. &lt;서울대작전&gt;이 넷플릭스에 공개되기 전, 배우 유아인, 고경표, 이규형, 박주현, 옹성우와 함께 빵꾸팸의 질주를 쫓아가보았다.","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100856","retrieved":1662030904343,"image":"http://k.kakaocdn.net/dn/cprR4Q/btrK6AwmUmt/kiNQMqUBPBCq4Chc2kjX9k/img.jpg"},{"title":"[2022 상반기 한국영화 결산①] 송형국 평론가의 '브로커'","contents":"운동권 지도부를 체포하기 위해 잠복하던 형사가 불쑥 자리를 뜬다. 그가 향한 곳은 ‘물망초’라는 업소다. 여성 종업원이 옆자리에 앉아 술 따르는 곳이다. 형사가 목소리 깔고 꺼낸 첫사랑 얘기에 종업원은 공감하는 것도 모자라 그 자리에서 남자에게 반한다. 아마도 자신의 아픈 기억을 건드렸을 남자에게, 여자는 대뜸 잠자리를 허락한다. 내가 오늘밤 당신의 첫사랑이 되어드릴게요. 함께 밤을 보낸 뒤 남자는 홀연히 떠나고 여자는 하염없이 기다린다…. 이럴 일은, 없다. 그저 남성의 판타지일 뿐이다. 이창동 감독의 &lt;박하사탕&gt;(1999)의 한 장면이다. 많은 이들이 그를 리얼리즘의 거장이라 부른다.\n\n\n남자 둘이 길을 떠난다. 술집 종업원이던 여자가 합류한다. 여자는 범죄를 저지른 뒤 쫓기는 신세다. 형님 격인 남자는 감옥에 다녀와 딸과 만나지 못하고 있다. 아우 격인 남자는 여자와 티격태격하다 정이 쌓인다. 여자는 자신의 진짜 이름을 밝히며 마음을 나누지만 가족을 이루지는 못한다.","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100855","retrieved":1662030904343,"image":"http://k.kakaocdn.net/dn/pzLoC/btrK8fyCJ83/n3e8xYDcKUTHLNPvH9ZyQ0/img.jpg"},{"title":"[2022 상반기 한국영화 결산①] 김병규 평론가의 '오마주'","contents":"2022년은 피에르 파올로 파솔리니와 요나스 메카스의 탄생 100주년이다. 국내에서도 적지 않은 상영과 행사가 열렸지만, 이를 적극적으로 조명하는 언급은 드물었다. 그들의 영화는 이미 논의가 끝나버린 지나간 작업들로 받아들여지는 걸까? 하지만 두 사람의 영화가 동시에 도착한 사건을 단순히 의례적 행사로만 여기는 건 부당하기 짝이 없는 처사다. 그들이 추구하고 성취한 영화적 형식은 흔히 ‘시적 영화’(파솔리니)와 ‘일기체 영화’(메카스)라는 글쓰기의 양식으로 비유되곤 하는데, 두 연출자가 제작한 폭넓은 경력의 궤적을 살핀다면 이들의 영화를 엄격한 의미에서 시 혹은 일기의 형식으로만 수용하는 것이 온당치 않음을 발견할 수 있다. 파솔리니의 ‘시’에는 산문적이고 합리적인 비판의 언어가 포함돼 있고, 메카스의 ‘일기’는 수많은 화자와 시간을 수용한다. 두 사람의 영화는 시와 일기라는 구체적 언어의 양식과 일대일로 번안되지 않는다. 시적인 언어와 일기적인 형태가 부분적으로 존재하는 만큼 그들","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100854","retrieved":1662030904344,"image":"http://k.kakaocdn.net/dn/EmPmO/btrLau2HOEA/sQ5Wq8K11m6xt8U9qZtToK/img.jpg"},{"title":"[2022 상반기 한국영화 결산①] 김소희 평론가의 '경아의 딸'","contents":"상반기를 결산하며 조명하지 못한 영화를 생각할 때 한국 독립영화 목록부터 뒤적이게 된다. 오늘날 한국 독립영화는 자본이나 정신보다는 부채감이라는 사적 감정과 연루된다. ‘의미 있는 것은 알겠어, 그러나’로 요약될 부채감의 내면에는 관객을 끄는 매력의 총체로서 ‘영화적’이지 않다는 무의식이 자리한다. 나는 관객을 자극하는 방법을 알고 있다. 올해 꼭 봐야 하는 영화, 상반기 통틀어 가장 좋은 영화, 무시무시한 걸작과 같은 수식어를 붙이거나 쓰레기, 졸작, 이 영화를 좋아하는 (혹은 싫어하는) 사람과는 말을 섞지 않겠다고 단호하게 말할 수 있다. 이를 발판 삼아 유명해지고, 주목받는 평자가 되는 행복 회로를 돌려본다. 그런데 나는 왜 그럴 수 없을까.\n\n\n독립영화의 별점을 매기는 일도 비슷한 고민을 안긴다. 별점 판에서 돋보이는 방법을 나는 알고 있다. 다른 사람들이 극찬하는 영화에 박한 점수를 주거나, 박한 영화에 후한 점수를 매긴다. 모든 영화를 찬성과 반대, 추천과 비추천으로 나누","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100853","retrieved":1662030904344,"image":"http://k.kakaocdn.net/dn/vn6Op/btrLa5arNW3/ro52FBMk1IIDukOIHkvgZK/img.jpg"},{"title":"[2022 상반기 한국영화 결산①] 한국영화에서 지워져가는 것들과 다시 보면 보이는 것들","contents":"송경원 어떤 경향이 유행하면 그 반대편에서 삭제되는 것들이 있다. 지난해도 별반 다르지 않았지만 올해는 한국영화 중 눈에 띄는 여성 캐릭터조차 잘 기억이 나지 않는다.\n\n\n송형국 &lt;범죄도시2&gt;는 여성 캐릭터를 다루는 방식에 있어 조심해야 한다는 걸 넘어 아예 여성 인물의 등장 자체를 삭제해버린 수준이었다. 현재 한국영화계에서 표면적으로 여성 인물을 다루는 데 있어 조심하는 기류가 있는데 그 속에 무엇이 숨어 있는지 살펴볼 필요가 있다. 신중한 염려가 또 다른 배제로 형상화될 수 있다.\n\n\n김소희 여성 주연 흥행 영화가 없다는 사실이 조급하게 느껴지거나 남성 주연 영화의 부흥을 보면서 여성 캐릭터의 부재를 의문시하지 않았다. 스스로 왜 그럴까 생각하니 OTT를 중심으로 한 시리즈 영화가 부상하고 영화와 드라마의 경계가 옅어지면서 여성 주연 영화에 대한 갈증을 거의 느끼지 않게 된 것 같다. 이것이 영화의 위기를 증명하는 현상이라고 말할 수도 있을 것이다. 한국 상업영화 바운","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100852","retrieved":1662030904350,"image":"http://k.kakaocdn.net/dn/y78A2/btrK8feizXy/aV1OKRk14BaqFBFdpUYKS0/img.jpg"},{"title":"[2022 상반기 한국영화 결산①] 관객과 극장, 변하는 것과 변하지 않는 것","contents":"송경원 &lt;헤어질 결심&gt;과 &lt;탑건: 매버릭&gt; 이야기를 해보자. 두 영화의 흥행 패턴이 몇년간 보지 못했던 모양새다. 이 두편은 조금 결이 다른데 각각 이야기해볼 수 있을 것 같다. &lt;헤어질 결심&gt;은 박찬욱의 영화 중 가장 대중적이라는 초반 반응이 있었지만 막상 뚜껑을 열어보니 초반엔 흥행이 저조했다. 그런데 입소문으로 차츰 관객이 모여 어느새 200만명을 바라본다. 와이드 릴리즈 방식으로 몰아주었던 승자 독식의 한국 배급 상황에서는 보기 힘든 모델이었다.\n\n\n김소희 &lt;헤어질 결심&gt;은 처음 보고 나왔을 때 ‘뭐지?’라는 생각이 들고 다시 보고 싶다는 생각을 하게 한 작품이다. 다시 봐도 너무 피로하지 않고 발견되는 것들이 있는 작품이기 때문에 가능했다는 생각이 든다. 손익분기점이라는 고지를 향해 팬들이 합심해서 달려가는 느낌이다. 관객 n차 관람도 한몫하지 않았을까.\n\n\n송형국 15살 딸이 &lt;헤어질 결심&gt;을 처음 보곤 잘 이해하지 못","link":"http://www.cine21.com/news/view/?idx=2&mag_id=100851","retrieved":1662030904351,"image":"http://k.kakaocdn.net/dn/cEvdjF/btrLawlUd9H/vkcf2zEVSyXolcY6LItBnK/img.jpg"}]}