{"title":"씨네21 ─ 기사 ─ 전체","url":"http://www.cine21.com/news/list/","favicon":"http://www.cine21.com/news/list/favicon.ico","elements":[{"title":"[정화예술대학교 융합예술학부] 변화를 통해 융합형 문화예술인을 양성한다","contents":"정화예술대학교는 오는 2023년 많은 변화를 맞이한다. 최근 코로나19 팬데믹의 장기화와 뉴미디어 플랫폼의 확장으로 공연예술 및 미디어 생태계 전반이 급속히 변화했기 때문이다. 정화예술대학교는 이러한 흐름에 대처할 수 있는 문화예술인을 양성하기 위한 활로를 찾아나섰다. 자기 분야에서 전문성을 갖추되 타 분야와 소통함으로써 시너지 효과를 낼 수 있는 융합형 인재를 육성하기 위해 새로운 도전에 나선 것이다.\n\n\n우선 기존의 공연예술학부와 영상미디어학부를 융합예술학부로 통합하고, 각 학부의 세부 전공을 개편하여 다양한 커리큘럼을 선보인다. 실용댄스전공을 신설하여 엔터테인먼트 및 공연예술 현장에서 활약 가능한 K팝 전문 댄스 아티스트를 양성하기 위한 실습 중심의 특화교육을 실시한다. 또한 디지털미디어디자인전공과 영상제작전공을 개편해 테크놀로지와 예술을 창의적으로 결합한 교육과정을 운용한다. 디지털미디어디자인전공에서는 시각 및 영상 디자인을 바탕으로 디지털드로잉, 게임그래픽스, 웹툰드로잉 등","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100879","retrieved":1662351467058,"image":"http://k.kakaocdn.net/dn/bVyiAw/btrLjjgjLRI/K94UkpMGwvkEqokCmb9pqK/img.jpg"},{"title":"[숭실대학교 영화예술전공] 크리틱 중심의 광장식 교육, 현장 연계형 교육을 지향한다","contents":"2015년 신설된 숭실대학교 예술창작학부 영화예술전공은 내러티브 중심의 현장형 교육, 학년과 전공에 관계없이 모두가 참여하는 광장식 교육, 연기와 연출 수업을 함께 수강할 수 있는 통합형 교육을 지향한다. 빠르게 변화하는 미디어 분야의 흐름을 놓치지 않으면서 영화 제작과 관련된 현실적인 교육을 실행하는 것이 주요 목표다. 학생들에게 현장 연계형 교육을 제공하기 위해 숭실대학교 영화예술전공의 교수진은 대부분 현직 실무자들로 구성되어 있다. 전 한국영화아카데미 원장이자 &lt;여고괴담4: 목소리&gt; &lt;마마&gt; &lt;마이썬&gt; 등을 연출한 최익환 교수, &lt;안시성&gt; &lt;내 깡패 같은 애인&gt;을 연출한 김광식 교수가 주도적으로 학과를 이끈다. 또한 최근 &lt;승리호&gt;로 각광받은 조성희 감독, &lt;더 테러 라이브&gt;의 전려경 프로듀서, 김성은 전 CJ E&amp;M 해외영업부 부장, &lt;초미의 관심사&gt;의 남연우 감독, &lt;지슬: 끝","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100878","retrieved":1662351467065,"image":"http://k.kakaocdn.net/dn/wxfsE/btrLtMH01eq/iUpg7nkx9fk2yvm3SMlAb0/img.jpg"},{"title":"[동서대학교 임권택영화예술대학 영화과] 최첨단 하드웨어에 더해진 실무 중심의 교수진, 커리큘럼","contents":"동서대학교 임권택영화예술대학 영화과는 영화 도시 부산의 요충지인 센텀시티 일대에 자리 잡은 만큼 전국 영화과 중에서도 최고 수준의 영화 제작 장비와 시설을 자랑한다. 실제 상업영화 현장에서 사용하는 아리 알렉사 미니 카메라나 쿠크 프라임 렌즈 등 다양한 촬영·조명·음향 장비를 다수 보유하고 있으며, 재학생들은 언제든 장비를 편히 이용할 수 있다. 이뿐 아니라 졸업생에게도 학과의 시설과 장비를 대여할 수 있도록 돕고 있다. 대규모 빌딩형 캠퍼스 내부에는 최첨단 영화 제작 시설도 조성되어 있다. 영화 기획 과정에 필요한 회의실부터 안정적인 실내 촬영을 위한 촬영 스튜디오, 영화 후반작업을 위한 개인 편집실 10개 호실과 개인 색보정실 2개 호실, 사운드 믹싱을 위한 개인 사운드 편집실 3개 호실, 폴리 사운드와 후시녹음이 가능한 사운드 전용 스튜디오 녹음실까지 따로 마련되어 있다. 더불어 지리적으로도 큰 강점을 지니고 있다. 캠퍼스 인근에는 부산국제영화제와 각종 시네마테크 기획전·","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100877","retrieved":1662351467100,"image":"http://k.kakaocdn.net/dn/OY6in/btrLiAWUJ6W/YgEurqADUDnbF2KRIxB65k/img.jpg"},{"title":"[경희대학교 연극영화학과] 융합형 커리큘럼을 바탕으로 다재다능한 예술가 양성에 주력한다","contents":"경희대학교 예술디자인대학 연극영화학과는 1999년, 대한민국 연극·영화계를 이끌어갈 인물을 양성할 목적으로 예술디자인대학의 예술학부와 함께 신설됐다. 연극영화학과의 궁극적인 목표는 학과 학생들이 창조적인 표현력과 문화예술 소양을 두루 갖춘 예술가로 거듭날 수 있도록 하는 것이다. 그 결과, 경희대학교 연극영화학과는 매체와 공연계에서 다각도로 활약하는 방송인, 영화인들을 꾸준히 배출해왔다. 영화 &lt;서복&gt;과 드라마 &lt;고요의 바다&gt;에서 활약한 배우 공유, &lt;기생충&gt;의 장영환 프로듀서, 영화 &lt;브로커&gt;의 배우 이주영, 드라마 &lt;지금 우리 학교는&gt;의 배우 조이현, &lt;레베카&gt; &lt;아이다&gt; 등에 출연한 뮤지컬 배우 옥주현 등이 이에 해당한다.\n\n\n연극영화학과는 크게 연극트랙과 영화트랙으로 나뉜다. 연기자, 영화인으로서 갖춰야 할 다양한 이론적 지식과 실기 실습을 세부적으로 교육할 목적으로 계획됐으며 수업은 소수 정예 혹은","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100876","retrieved":1662351467101,"image":"http://k.kakaocdn.net/dn/cnd2iT/btrLnrYV6dX/8R5gPAu9dRnLdKK2bTQkJ1/img.jpg"},{"title":"[리뷰 스트리밍]  '사랑할 수 없는 두 사람' 外","contents":"&lt;사랑할 수 없는 두 사람&gt;\n\n\n웨이브\n\n식품 회사 마케팅 부서에서 일하는 사쿠코는 좀처럼 이성에 끌리지 않는다. 한때 회사 동료를 남자 친구로 둔 적은 있지만 이건 그의 갑작스런 고백을 엉겁결에 받아들여 벌어진 일이라 상대방에게 의도치 않은 상처를 남기기도 했다. 연애무감증을 고민하다 에이섹슈얼·에이로맨틱을 다룬 블로그를 발견한 사쿠코는 블로그의 주인이 얼마 전 식품 매장에서 마주친 점원 다카하시라는 사실을 알게 되고 반가운 마음에 애정 없이 생활하는 동거를 제안한다. 작품은 무성애자들이 결국 이성애라는, 사회적으로 합의된 제자리로 돌아가는 전형적 구성을 따르지 않는다. 그보다 인물이 지닌 다양한 형태의 감정 방식을 세심히 살피며 위로를 전한다. 예의바른 질감의 바탕 위에서 섬세한 감정이 물결처럼 오가는 배우 다카하시 잇세이의 얼굴이 인상적이다.\n\n\n&lt;멘&gt;\n\n\n웨이브, 티빙, 시리즈온\n\n여성을 향한 억압과 폭력을 형상화한, 최근에 접한 가장 그로테스크한 이미","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100870","retrieved":1662135640521,"image":"http://k.kakaocdn.net/dn/YH4FG/btrLip7r1jX/6ef3tDa03J3xOomX2J8Ky0/img.jpg"},{"title":"[최지은의 논픽션 다이어리] ‘마녀사냥 2022’","contents":"한 시대를 풍미했던 연애 상담 예능 프로그램 &lt;마녀사냥&gt;이 돌아왔다. 무려 7년 만의 부활이다. ‘그린라이트를 켜줘’ 같은 각 코너의 성격은 과거와 크게 달라지지 않았지만 흘러간 시간 동안의 변화를 따라잡으려는 노력은 인적 구성에서 눈에 띈다. 전원 남성 MC에 여성은 고정 패널에 머물렀던 ‘원조’와 달리 티빙 오리지널 &lt;마녀사냥 2022&gt;의 MC 성비는 2:2, 신동엽, 김이나, 코드쿤스트, 비비는 50대부터 20대까지 각각의 연령대에 골고루 포진해 있다.\n\n\n물론 숫자만으로 토크의 균형이 맞춰지는 것은 아니다. 그러나 ‘19금 고인물’ 신동엽을 능가하는 기세와 입담으로 ‘음란시인’이라는 별명을 얻은 김이나는 여성의 솔직한 욕망에 관해 이야기하는 동시에 자신을 지킬 수 있는 원칙을 제시한다. 침대 밑에 숨어 &lt;마담 보바리&gt;를 몰래 읽던 어린 시절부터 지역별 클럽 분위기에 통달한 지금까지의 경험, 원초적 감정과 이성 사이에서 고민해본 이야기를 털어놓는","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100869","retrieved":1662135640523,"image":"http://k.kakaocdn.net/dn/uGPvV/btrLgOU4khy/ovvoEwO83QrRbsr7qpf261/img.jpg"},{"title":"[리뷰 스트리밍] '변호사 쉬헐크'","contents":"디즈니+ / 감독 캣 코이로, 아누 발리아 / 출연 타티아나 매슬래니, 마크 러펄로, 팀 로스, 베네딕트 웡, 진저 곤자가, 자밀라 자밀 / 플레이지수 ▶▶▶▷\n\n\n무엇보다 익히 아는 남성 헐크가 아닌 여성판 헐크의 탄생 배경이 궁금할 터다. &lt;변호사 쉬헐크&gt;(이하 &lt;쉬헐크&gt;)의 주인공은 변호사 제니퍼 월터스로, 어벤져스 히어로 헐크 브루스 배너의 사촌이다. 둘은 자동차 여행 중 교통사고를 당하는데, 브루스의 피가 제니퍼의 상처로 스며들면서 헐크 변이 유전자를 이어받게 된다. 9개로 구성된 전체 에피소드는 제니퍼의 정체나 슈퍼히어로의 숙명으로 인한 고뇌 등의 주제로 이야기를 질질 끌 생각이 없다. 에피소드 시작부터 제니퍼의 실체를 바로 소개하고, 1편이 끝나기 전까지 치밀하지는 않더라도 무리 없는 수준의 템포로 제니퍼가 슈퍼히어로의 정체성을 수용하는 것과 함께 능력을 운용할 채비를 마치는 전사를 경쾌하게 밀고 나간다.\n\n\n&lt;쉬헐크&gt;는 페이즈 변환과 더","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100868","retrieved":1662135640524,"image":"http://k.kakaocdn.net/dn/bZZFuy/btrLhXDtNvG/7p8UNLomWcprEUVkLQBo21/img.jpg"},{"title":"‘천만 영화감독들 마침내 국회로: 정당한 보상을 논하다’ 정책토론회 열려","contents":"“&lt;극락도 살인사건&gt; 이후 두 번째 작품을 실패하고 &lt;최종병기 활&gt;을 준비하던 때였다. 케이블TV에서는 계속 내 영화가 방영되고 있는데 권리는 누가 다 가져가나. 지금 많이 배고픈데 이럴 때 나 좀 주면 좋겠다고 생각했다.” 지난 8월31일 국회에서 열린 ‘천만 영화감독들 마침내 국회로: 정당한 보상을 논하다’ 정책토론회에 참석한, &lt;명량&gt; &lt;한산: 용의 출현&gt;을 연출한 김한민 감독의 말이다. 명절 때 TV에서 영화가 재방송되어도 감독에게 돌아오는 저작권료는 없다. 현행 저작권법에 따르면, 계약 시 별도의 특약이 없으면 창작자는 저작물의 공개 상영, 방송, 전송 등의 권리를 포함하여 양도한 것으로 간주되기 때문이다. 이는 영화에만 해당되는 문제다. &lt;신과 함께&gt; 시리즈의 김용화 감독은 “&lt;미녀는 괴로워&gt;와 &lt;국가대표&gt;는 O.S.T도 사랑받았는데 당시 음악감독은 한국음악저작권협회를 통해 매월 높은 수익을 올렸다","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100867","retrieved":1662103419961,"image":"http://k.kakaocdn.net/dn/blEv7m/btrLe08TPQS/chqZKXctjtoOCgnSpLKM5k/img.jpg"},{"title":"[이주현 편집장]추석엔 OO할 결심","contents":"추석 합본 특대호를 만들 때면 휘몰아치는 과량의 업무에 기진맥진 넋이 나간다. 하지만 언제나 그렇듯 험난한 마감의 고개를 넘으면 금세 마음이 보름달처럼 부풀어 오른다. 한주의 고생을 평소보다 통통해진 잡지의 무게로 고스란히 느낄 땐 연휴 기간 한껏 게을러지겠다고 결심 아닌 결심을 하기도 한다. 고정 지면 ‘리스트’의 특별판쯤 되는 ‘&lt;씨네21&gt; 기자들이 요즘 꽂혀 있는 것들의 목록’에도 썼듯 이번 추석 연휴에는 올해의 마지막 그랜드슬램인 US오픈 테니스대회나 실컷 챙겨 볼 생각이다. 라스트 댄스를 예고한 세리나 윌리엄스의 일거수일투족이 화제지만, 기본적으로 테니스는 본선에 오른 모든 선수가 우승 가능한, 방심할 수 없는 멘탈 경기라는 점에서 흥미롭지 않은 대진이 없다. 물론 최근 20년간은 ‘어차피 우승은 페더러/나달/조코비치’로 귀결되는 역사였지만 페더러와 조코비치가 없는 올해 US오픈 왕좌는 누구의 차지가 될지 톱시드의 활약과 언더도그의 서프라이즈를 기대하며 뉴욕과의","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100866","retrieved":1662103419963,"image":"http://k.kakaocdn.net/dn/csb7Ms/btrLeZ9Edgz/NCfoNgeJO2AoqxBFzWfhu1/img.jpg"},{"title":"영화 복원에 대한 부지영, 박지완, 신수원 감독의 대담: “복원은 역사를 소환해서 다시 쓰는 일”","contents":"“오랜 시간을 들여 우여곡절 끝에 첫 영화를 만들고 그 과정 속에 추억도 기억도 남았지만 정작 결과물이 남지 않았다.” 부지영 감독이 직접 데뷔작 &lt;지금 이대로가 좋아요&gt;의 복원에 나선 이유다. 영화는 감독의 것인 양 홍보되지만 실상 들여다보면 그렇지 않은 경우가 많다. 제작사를 운영하거나 계약서에 분명하게 저작 관계를 명시하지 않으면 저작권은 감독의 손을 떠나 제작사나 배급사에 넘겨지고 팔리고 대물림된다. 저마다의 사정으로 손쓸 수 없어진 저작권 탓에 많은 영화가 상영, 복원될 기회를 잃고 관객도 그 영화를 영영 잃는다. 제24회 서울국제여성영화제(이하 여성영화제)에서 복원작 &lt;지금 이대로가 좋아요&gt;를 상영하는 부지영 감독, 개막식에서 상영될 강수연 추모 영상을 제작한 박지완 감독과 한국 최초의 여성감독 박남옥을 기리는 ‘박남옥상’을 수상한 신수원 감독이 한자리에 모여 자신의 복원 경험을 나누었다.\n\n\n| 부지영 감독 |\n&lt;카트&gt;(2014), &lt;","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100861","retrieved":1662030873793,"image":"http://k.kakaocdn.net/dn/bgKXyn/btrK8fyCJ9o/ek3IyELB6sjzbxZNHfruW1/img.jpg"},{"title":"“‘썬다운’은 관객의 사유를 믿는 영화다”, 미첼 프랑코 감독 인터뷰","contents":"- 멕시코의 휴양 도시 아카풀코 해변이 주 무대다. 사적인 기억이 있는 곳인가.\n= 아카풀코는 어린 시절부터 내가 가장 좋아하는 멕시코 최고의 장소였다. 멕시코시티에서 가장 가까운 해변으로, 안전한 낙원의 느낌을 주었던 곳이다. 하지만 지난 15년 동안 폭력적인 장면들이 연출되기 시작했다. 이제 아카풀코는 전세계에서 가장 위험한 도시 1위에 꼽힌다. 정말 유감스러운 일이다. 개인적인 경험도 있는데, 10대 시절의 향수를 떠올리며 여자 친구와 아카풀코 해변을 찾았다가 해변을 지키는 군인들에 둘러싸인 적이 있다. 무섭고 혼란스러웠다. 이제 더이상 그곳에 가지 않는다. (마약 조직과 경찰의 잦은 결탁으로 주 정부가 자치 경찰력을 박탈하고 군대가 치안을 담당하고 있다.-편집자)\n\n\n- &lt;썬다운&gt;은 인물의 정보와 심리에 대한 정보를 최소화하고 주변 환경에 집중하도록 요구한다. 관객은 침묵과 관찰에 익숙해져야 한다. 내러티브 스타일은 주제와 인물을 떠올린 뒤 사후적으로 적용한 것인가","link":"http://www.cine21.com/news/view/?idx=0&mag_id=100860","retrieved":1662030873793,"image":"http://k.kakaocdn.net/dn/x1uZZ/btrLaCTUiDT/QuhnqT9jtxTsxPKA2LgFWK/img.jpg"}]}