{"title":"씨네21 ─ 데일리뉴스","url":"http://www.cine21.com/news/issue/list","favicon":"http://www.cine21.com/news/issue/favicon.ico","elements":[{"title":"박훈정 감독 & 오리지널 제작진의 만남, <마녀 2> 6월 15일 개봉 확정","contents":"2018년 독창적인 액션 스타일과 독보적인 세계관으로 화제를 모은 영화 의 후속작 (이하 )가 오는 6월 15일 개봉을 확정하고 런칭포스터와 글로벌포스터를 공개했다.\n\n는 초토화된 비밀연구소에서 홀로 살아남아 세상 밖으로 나오게 된 ‘소녀’ 앞에 각기 다른 목적으로 그녀를 쫓는 세력들이 모여들면서 벌어지는 일을 그린 액션 영화로 까지 한국영화계의 독보적인 ‘장르영화 마스터’로 자리매김한 박훈정 감독과  오리지널 제작진이 다시 한번 의기투합한 영화 는 전편의 독특한 설정과 배경을 토대로 더욱 확장된 세계관과 한층 강렬하고 독창적인 액션을 선보일 예정이다. \n김다미에 이어 1408:1의 경쟁률을 뚫고 발탁된 신시아를 비롯해 박은빈, 서은수, 진구, 성유빈 그리고 조민수, 이종석, 김다미까지 다채롭고 신선한 캐스팅 앙상블을 선보이며 이들이 선사할 남다른 호흡을 기대하게 만든다.","link":"http://www.cine21.com/news/issue/view/?mag_id=1973","retrieved":1651540417499,"image":"https://image.cine21.com/resize/cine21/issue/1994053909_p5CacOQq_1ac490b175c014730c0bd0343fa69b293fb0427c[X310,160].jpg"},{"title":"‘2022 스타워즈 데이’ 맞아 인천 SSG랜더스필드에서 다채로운 행사","contents":"월트디즈니 컴퍼니 코리아(이하 디즈니코리아)가 5월 4일 스타워즈 데이(Star Wars Day)를 맞아 인천 SSG 랜더스 필드에서 다채로운 참여 이벤트와 프로모션으로 구성된 ‘2022 스타워즈 데이 캠페인’을 전개한다.\n\n매년 5월 4일 펼쳐지는 ‘스타워즈 데이(Star Wars Day)’는 스타워즈 영화 속 유명 대사인 “포스가 당신과 함께 하기를(May the Force be with you)”의 영어 표현이 5월 4일(May the Fourth)과 비슷하게 들리는 데에서 유래한 전 세계적인 스타워즈 축제일이다. 스타워즈 데이는 2000년대 이후 인터넷과 SNS를 통해 급속도로 퍼져 나가며 스타워즈 팬뿐만 아니라 일반인들도 널리 즐기는 축제로 자리 잡았다. 국내에서도 전 세계적으로 가장 사랑받는 대중문화 아이콘의 하나인 스타워즈에 대한 인식을 더 친숙하고 새롭게 하기 위해 2015년부터 매해 스타워즈 데이 기념 이벤트가 개최되고 있다.\n\n올해 스타워즈 데이는 디즈니코리아와 신","link":"http://www.cine21.com/news/issue/view/?mag_id=1972","retrieved":1651540417501,"image":"http://k.kakaocdn.net/dn/b78iV7/btrA7HcudgJ/cI5anPv6rz8tslzny9dyxK/img.jpg"},{"title":"'닥터 스트레인지: 대혼돈의 멀티버스' 2020-2022년 사전 최고 예매량 경신","contents":"가 개봉을 하루 앞둔 오늘(3일) 사전 예매 81만 장을 돌파하며 2020-2022년 개봉작 중 사전 최고 예매량을 경신, 또 한 번의 신기록을 세우며 화제를 모으고 있다.\n [영화진흥위원회 통합전산망 실시간 예매율 5/3(화) 오전 8시 기준]\n\n영화진흥위원회 통합전산망에 따르면 는 사전 예매 812,923장을 돌파한 것은 물론 예매율 88%라는 압도적 수치를 기록하며 5월 극장가를 휩쓸 강력한 흥행 신드롬을 예고한다. 특히 이는 2020-2022년 개봉작 중 종전 최고 기록인 의 개봉일 오전 7시 사전 예매량 755,086장을 뛰어 넘는 수치로 새로운 기록을 경신해 더욱 이목을 집중시킨다. 또한 마동석의 합류로 화제를 모은 의 개봉 당일 사전 예매량인 348,332장의 2배 이상의 수치이자 2016년에 개봉해 544만 관객을 동원한 전편 의 개봉일 사전 예매량인 25만 장의 3배가 넘는 수치로 더욱 기대를 모으고 있다. 이처럼 예매 오픈 4시간 만에 전체 예매율 1위 달성을 시작","link":"http://www.cine21.com/news/issue/view/?mag_id=1971","retrieved":1651540417502,"image":"http://k.kakaocdn.net/dn/KiVIL/btrA6aTJzbo/Dq8eY5xtbkmt22PZIyybIK/img.jpg"},{"title":"<기적>, 우디네 극동영화제 최고 영예인 골든 멀버리 수상","contents":"롯데엔터테인먼트가 영화 이 우디네 극동영화제(Udine Far East Film Festival) 최고 영예인 관객상을 수상했다고 5월 3일(화) 밝혔다.\n\n이탈리아 동북부 도시 우디네에서 열리는 우디네 극동영화제는 아시아 영화를 소개하는 유럽 최대 규모의 영화제로 경쟁부문에 초청된 영화의 수상을 관객들의 투표로 결정하는 것이 큰 특징이다. 지난 2년 동안 온라인으로 진행했던 영화제는 올해에는 72편의 영화를 상영, 70여명의 아시아의 영화인을 초청해 총 4만명 이상의 관객을 모으며 성황을 이뤘다. 올해 24회를 맞은 이번 영화제에서는 을 비롯해 ,  등의 한국 영화들이 소개되며 유럽 관객들을 만났다. \n우디네 극동영화제의 최고 영예인 골든 멀버리(Golden Mulberry)상은 총 42편의 경쟁부문의 작품들 중에서 관객의 투표를 가장 많이 받는 작품에게 수여되는 상이다. 은 2, 3위를 기록한 중국 영화 , 보다 앞선 득표로 수상의 영광을 안았다. 우디네 극동영화제 집행위원장 사","link":"http://www.cine21.com/news/issue/view/?mag_id=1970","retrieved":1651540417503,"image":"http://k.kakaocdn.net/dn/b5r8TN/btrA7Gq6uUm/wA1kww10d378gNjILlCMj1/img.jpg"},{"title":"구교환, 리디 NO.1 베스트셀러 <상수리나무 아래> 전속 모델 계약","contents":"작년 넷플릭스 스페셜 에피소드 을 시작으로 영화 , 넷플릭스 시리즈 까지 연이어 히트작에서 엄청난 존재감을 뿜어내고 있는 배우 구교환. 그가 콘텐츠 플랫폼 리디의 작품  전속 모델이 되었다.\n\n는 국내 로맨스 판타지 장르 중 최고 화제작이자 글로벌 팬덤까지 확장하며 인기를 입증하고 있는 작품으로, 원작 웹소설 영문판이 북중미·유럽 5개국 아마존 베스트셀러에 오르며 연일 화제를 불러일으키고 있다.\n리디는 의 인기에 힘입어 작품을 다양한 방식으로 즐길 수 있는 활동을 펼칠 계획이다. 그 시작으로 대세 배우 구교환을 의 광고 모델로 선정한 것. 영화 감독과 배우를 넘나들며 선구안을 기른 구교환과 함께  작품의 매력을 다양한 방식으로 전달할 예정이다. \n리디 관계자는 “국내를 넘어 글로벌 팬들까지 주목하는 를 더욱 새롭게 즐길 수 있도록 다양한 활동을 펼칠 계획”이라면서, “배우 구교환도 빠져든 의 인기 요소를 다채로운 방식으로 전달할 예정이니 많은 기대 부탁 드린다”고 밝혔다.\n한편,","link":"http://www.cine21.com/news/issue/view/?mag_id=1969","retrieved":1651540417505,"image":"http://k.kakaocdn.net/dn/QaoQZ/btrA3gUYalJ/eB48BiNk6TJydkBPkyaafK/img.jpg"},{"title":"'파친코' X 이날치, 시즌 1 마지막 에피소드 오프닝 시퀀스 화려하게 장식","contents":"시즌 1을 마무리한 '파친코'와 한국적인 음악과 퍼포먼스로 글로벌 신드롬을 일으킨 밴드 이날치가 색다른 만남을 가져 화제를 모으고 있다. 이날치는 한국적인 판소리와 트렌디한 팝이 절묘하게 조화를 이룬 곡 ‘범 내려온다’로 국악의 흥겨움을 전파하며 세계적인 주목을 받은 밴드다. 이러한 이날치가 ‘파친코’ 시즌 1의 마지막 이야기인 에피소드 8 오프닝 시퀀스에 참여해 시청자들에게 놀라움을 선사했다.\n\n화려한 파친코를 배경으로 윤여정, 이민호, 김민하, 노상현, 아라이 소지, 전유나가 총출동해 흥겨운 리듬에 자유롭게 춤을 추는 '파친코'의 오프닝 시퀀스는 시리즈의 첫 공개서부터 지속적인 호평을 받아왔다. 특히 노년의 ‘선자’와 젊은 시절의 ‘선자’, 어린 시절의 ‘선자’가 미국 록밴드 그래스 루츠(Grass Roots)의 히트곡 ‘렛츠 리브 포 투데이(Let’s Live For Today)’에 맞춰 즐겁게 춤을 추는 장면은 훈훈한 감동을 이끌어낸 바 있다. 에피소드 8에서는 이날치만의 한","link":"http://www.cine21.com/news/issue/view/?mag_id=1968","retrieved":1651472540092,"image":"http://k.kakaocdn.net/dn/AH3oO/btrA0W2FfOY/GKnzzN0Vbl4vVpMBXhRbr0/img.jpg"},{"title":"DMZ국제다큐멘터리영화제, 장병원 수석 프로그래머, 김선아 총괄 프로듀서 위촉","contents":"‘평화, 생명’ 소통’의 가치를 다큐멘터리를 통해 널리 알리기 위해 노력하며 아시아의 대표적인 다큐멘터리영화제로 성장하고 있는 DMZ국제다큐멘터리영화제(집행위원장 정상진, 이하 DMZ Docs)가 14회 영화제를 앞두고 장병원 전 전주국제영화제 프로그래머를 수석 프로그래머로, 다큐멘터리 제작 지원 프로그램인 DMZ인더스트리에는 김선아 프로듀서를 총괄 프로듀서로 위촉했다. \n [장병원 프로그래머(왼쪽), 김선아 총괄 프로듀서(오른쪽)]\n\nDMZ Docs의 수석 프로그래머로 위촉된 장병원 프로그래머는 영화 주간지 FILM 2.0의 취재 기자 및 편집장을 거쳐 전주국제영화제 프로그래머를 역임하였으며 국내외 유수의 국제영화제에서 심사위원을 맡는 등 폭넓은 네트워크를 쌓아왔다. 현재는 중앙대학교 첨단영상대학원과 명지대학교 영화뮤지컬학부에 출강하면서 교육, 비평, 매거진 기획 등 다양한 활동을 이어왔다. 장병원 수석 프로그래머는 기존의 강진석, 채희숙 프로그래머 함께 3인 체제로 14회 DMZ","link":"http://www.cine21.com/news/issue/view/?mag_id=1967","retrieved":1651463761140,"image":"http://k.kakaocdn.net/dn/cdFrb1/btrARFAO2ZZ/dlFbzSsbFHIgnKJKO1oHRK/img.jpg"},{"title":"넷플릭스, 가정의 달 기념 특별 컬렉션 공개","contents":"넷플릭스가 5월 가정의 달을 맞아 온 가족이 함께 즐길 수 있는 ‘넷플릭스로 꽃피우는 가정의 달’ 컬렉션을 공개했다.  \n\n넷플릭스 컬렉션은 특정 주제 및 내용에 따라 여러 작품을 한 데 묶어 제공하는 것으로 ‘넷플릭스로 꽃피우는 가정의 달' 컬렉션은 온 가족의 취향을 만족시키는 다채로운 콘텐츠를 선보이기 위해, 770개 이상의 작품을 6개의 하위 컬렉션으로 추가 구분한 것이 특징이다. 또한, ‘가정의 달’이라는 한국의 시즈널리티를 최초로 반영한 콘텐츠 컬렉션이라는 점에서도 의미가 깊다.   \n컵케이크들의 화려한 변신을 담은 메이크오버쇼 , 동물 친구들의 동물원 탈출기  등의 유쾌한 애니메이션부터, 첫사랑의 싱그러움과 아련함을 담은 드라마 , 눈과 귀를 사로잡는 국내 최초의 우주 SF 블록버스터 영화 , 함께 머리를 맞댈 수 있는 추리 예능  등 장르를 넘나드는 다채로운 콘텐츠가 포함됐다.  \n‘어른이'가 좋아할 애니메이션 컬렉션은 게임 ‘리그 오브 레전드’의 세계관을 담아 TV 부","link":"http://www.cine21.com/news/issue/view/?mag_id=1966","retrieved":1651463761143,"image":"http://k.kakaocdn.net/dn/bjOqPo/btrA0WViTCJ/CiMdPnKkJ5zV07idfDw8xK/img.jpg"},{"title":"'파친코' 전 세계 뜨거운 호평 속 시즌 2 제작 확정","contents":"수 휴가 제작하고 동명의 베스트셀러 소설을 원작으로 한 '파친코'는 지난 4월 29일(금) 시즌 1의 마지막 에피소드 8을 공개하며 화려한 피날레를 장식했다. '파친코'의 시즌 1은 공개 직후 \"시리즈 중 최고\", \"새로운 마스터피스\", \"성공적이다\", \"최고의 각색 작품 중 하나\" 등과 같은 평단의 뜨거운 극찬을 받았다.  \n\n'파친코'의 기획자이자 각본가, 총괄 프로듀서인 수 휴는 \"이 끈끈한 생명력을 지닌 가족의 특별한 이야기를 이어갈 수 있게 되어 말로 표현할 수 없이 기쁘다. 프로젝트를 신뢰하고 지지해 준 Apple과 미디어 레즈, 그리고 우리를 응원해 준 열정적인 팬들에게 감사를 전하고 싶다. 놀라운 배우들을 비롯해 제작진과 계속 함께할 수 있게 되어 영광이다\"라고 시즌 2 제작 확정에 대한 소감을 전했다.\n가족, 사랑, 승리, 운명, 그리고 극복까지 전 세계가 보편적으로 공감할 수 있는 주제를 다루는 ‘파친코’는 생존과 번영을 향한 불굴의 의지로 고향을 떠난 한국 이민자","link":"http://www.cine21.com/news/issue/view/?mag_id=1965","retrieved":1651281270237,"image":"http://k.kakaocdn.net/dn/KMQsw/btrARgmCADr/0D5vdTtJVqP5KG8axLBGo1/img.jpg"},{"title":"바다와 예술 함께 즐기는 2022 제1회 통영국제트리엔날레","contents":"코로나19 대유행이 사실상 진정국면에 접어들면서 5월 가정의 달 가족 여행지로 국내 최초 섬을 매개로 한 국제예술제 ‘2022 제1회 통영국제트리엔날레’가 주목받고 있다. 통영시내와 섬을 하나의 미술관으로 활용하여 섬과 섬, 섬과 육지, 전통과 현대를 잇고 폐건물 등을 활용하는 공간재생형 행사를 추구하는 2022 제1회 통영국제트리엔날레는 미술, 음악, 미디어 아트 등 다양한 예술 장르를 포괄하는 통합형 예술제이다. \n\n옛.SB신아조선소 연구동에서 열리는 주제전 《테이크 유어 타임(TAKE YOUR TIME)》은 13개국 38명 작가들이 참여해 현대 사회의 위기 속에서 시간의 유한성을 깨닫고 자신의 내면을 들여다볼 수 있도록 기획하였고, 근대시기에 만들어진 통영 12공방의 작품을 만날 수 있는 공예특별전 《수작수작(手作秀作)》을 비롯해 ‘전혁림 특별전’, ‘옻칠 특별전’ 등 기획전도 만날 수 있다.\n\n한산도·연화도·사량도에서 열리는 섬연계전에는 여객선을 타고 통영바다를 이동해 섬","link":"http://www.cine21.com/news/issue/view/?mag_id=1964","retrieved":1651216582379,"image":"http://k.kakaocdn.net/dn/bSDs9x/btrAQfmUOHy/ZqTuraVn5H5j9b5wJFMLlk/img.jpg"},{"title":"넷플릭스 금주의 신작 '오자크 시즌4 파트 2'부터 '할로윈 킬즈'","contents":"웰메이드 시리즈의 완벽한 피날레 '오자크 시즌4 파트 2'\n\n2017년 첫 시즌 공개 후 전 세계 유수의 시상식에서 119개 부문 지명, 19관왕을 달성한 웰메이드 범죄 스릴러 가 화려한 피날레를 장식한다. 는 시카고 교외에서 평범한 삶을 누리던 마티의 가족이 오자크로 이주해 위험한 범죄 집단에 연루되며 벌어지는 이야기를 담은 넷플릭스 시리즈다. 시즌4 파트 1에서 충격적인 엔딩으로 새로운 폭풍을 예고한 가운데, 카르텔로부터 벗어날 수 있는 마지막 기회를 잡기 위해 나바로의 무리한 요구를 성사시킨 마티 부부는 믿었던 FBI 요원의 배신으로 나바로가 체포되어 또다시 궁지에 몰리게 된다. 한편 나바로의 소식을 들은 카르텔의 후계자 하비의 분노가 엉뚱한 곳을 향하고, 그의 폭주로 마지막 남은 소중한 사람마저 잃게 된 루스는 카르텔을 향한 피의 복수를 시작한다. 분노에 사로잡힌 채 끝을 향해 내달리는 사람들, 사방에서 숨통을 조여오는 가운데 마티 부부는 계획대로 오자크에서 영원히 벗어날 수","link":"http://www.cine21.com/news/issue/view/?mag_id=1963","retrieved":1651202742202,"image":"http://k.kakaocdn.net/dn/EJDyv/btrAL6xaRU3/NzBok2uzkzLiXDjt9mVWa0/img.jpg"}]}