{"title":"씨네21 ─ 데일리뉴스","url":"http://www.cine21.com/news/issue/list","favicon":"http://www.cine21.com/news/issue/favicon.ico","elements":[{"title":"카카오엔터 뉴미디어-TV-스크린 아우르는 라인업 공개","contents":"카카오엔터테인먼트(대표 김성수 이진수)는 2022년 글로벌OTT부터, TV, 스크린 등 다양한 플랫폼에서 선보일 오리지널 시리즈를 비롯 약 20편 이상의 드라마, 영화를 기획, 제작한다고 밝혔다. 독창적 크리에이티브와 스토리텔링, 탁월한 기획 및 연출력을 바탕으로 강력한 작품 라인업을 갖추고, 전세계를 휩쓸고 있는 K드라마, K무비의 열풍을 이을 글로벌 메이저 스튜디오로서 확고히 자리매김 하겠다는 목표다.\n\nSBS ‘사내맞선’, JTBC ‘기상청 사람들 : 사내연애 잔혹사’, tvN ‘군검사 도베르만’ 등으로 TV드라마 열풍을 일으킨데 이어 더욱 풍성한 드라마 제작 라인업으로 시청자들을 찾는다.  이후 카카오엔터테인먼트가 선보일 ‘어게인 마이 라이프’, ‘경성 크리처’, ‘최악의 악’ 등 화려한 드라마 라인업 역시 시청자들의 기대를 모으고 있다. 크로스픽쳐스는, 카카오웹툰의 동명 웹툰을 원작으로 한 SBS 금토드라마 ‘어게인 마이 라이프’의 공동제작을 맡아 통쾌한 사이다 드라마로 또","link":"http://www.cine21.com/news/issue/view/?mag_id=1903","retrieved":1649821514652,"image":"http://k.kakaocdn.net/dn/J0CtN/btrzdwdRWHf/sTB0nsuTudhaTNWlFNXi81/img.jpg"},{"title":"'보일링 포인트' 제23회 전주국제영화제 공식 초청되며 국내 관객에 최초 공개","contents":"제23회 전주국제영화제가 4월 28일부터 5월 7일까지 10일간 진행되는 가운데, 영화 가 시네마천국 부문에 공식으로 초청되어 관객과 만날 예정이다. 시네마천국 부문은 완성도 높은 작품을 소개하는 섹션으로 작품성과 대중성을 모두 갖춘 영화를 만나 볼 수 있다.\n\n영화 는 연중 가장 바쁜 크리스마스 시즌, 런던의 고급 레스토랑을 배경으로 셰프 ‘앤디’가 겪는 다양한 갈등을 집요한 시선으로 담아낸 키친 서스펜스 영화. 2022년 영국 아카데미 시상식(BAFTA)에서 작품상을 비롯해 4개 부문 후보에 올랐으며 2021년 영국 독립 영화제(BIFA) 4관왕 수상의 기염을 토했다. 이처럼 일찍이 그 작품성을 인정받은 것은 물론, 로튼 토마토 신선도 99%를 기록하는 등 해외 유수 매체와 평단으로부터 극찬을 받고 있다. “완전히 실감 나고 몰입하게 되는 경험이다”(Times UK), “빠르고 정신없는 주방을 담은 현장 스릴러!”(Empire Magazine), “땀에 젖고 갇힌 공간 한가운데로","link":"http://www.cine21.com/news/issue/view/?mag_id=1902","retrieved":1649811986152,"image":"http://k.kakaocdn.net/dn/cHokFE/btrzgJiPw5W/2Nk359QBP7fAhVrzYzLKb1/img.jpg"},{"title":"'신비아파트 고스트볼Z: 귀도퇴마사' 메타버스에 ‘방과후 별빛초’가 열린다","contents":"인기 애니메이션 ‘신비아파트’ 속 주인공 하리, 두리 남매가 다니는 ‘별빛초등학교’를 가상의 세계에서 만나볼 수 있다. CJ ENM 투니버스는 글로벌 메타버스 플랫폼 ‘제페토’ (ZEPETO)에 4월 28일 첫방송을 앞둔 를 주제로 한 월드맵 ‘방과후 별빛초’를 오픈했다고 밝혔다.\n\n이번에 선보이는 ‘방과후 별빛초’ 월드맵은  방영을 기다리는 어린이 팬들에게 기존과는 색다른 즐거움을 선사하기 위해 마련됐다. 제페토 앱을 다운로드 받은 후 ‘신비아파트 고스트볼Z’를 검색하면 누구나 ‘방과후 별빛초’ 월드맵에 입장이 가능하다. 월드맵 제작에는 메타버스마케팅 솔루션 기업 ‘에프엠커뮤니케이션즈’가 참여했다. 설립 33년의 프로모션 노하우를 바탕으로 다양한 사업 영역을 보유하고 있는 기업으로 온·오프라인 문화 기술 콘텐츠 제작, 브랜드 마케팅, 이벤트 기획 및 운영 분야에서 다양한 솔루션을 제공하고 있다.\n 제페토에 구현된  월드맵 외부 전경\n\n‘방과후 별빛초’ 월드맵에서는 4월 28일 첫","link":"http://www.cine21.com/news/issue/view/?mag_id=1901","retrieved":1649811986152,"image":"http://k.kakaocdn.net/dn/c7ezbO/btrzgjrmR4o/frwsfbkYsdsCfMhhT2KmO1/img.jpg"},{"title":"<봄날> 이돈구 감독, 섬세하고도 강단 있는 연출력으로 진한 공감을 전하다","contents":"특유의 강단 있는 연출력으로 관객들을 사로잡아온 이돈구 감독이 로 돌아온다. 데뷔작 으로 제63회 베를린국제영화제 파노라마 부문에 초청, ‘박찬욱을 잇는 잔혹 미학’이라는 평단의 호평을 받으며 영화계에 출사표를 던졌다. 이후 내면에 잠재한 불안과 공포를 탁월하게 표현한 과 제23회 부천국제판타스틱영화제 감독상을 안겨준 로 주목받아 온 이돈구 감독이 이번에는 따뜻한 공감의 메시지를 담은 로 돌아왔다. \n\n의 주역 손현주는 “이돈구 감독의 짜임새 있는 시나리오 때문에 이 작품을 선택하게 되었다”라며 남다른 출연 이유를 밝혀 섬세하고도 치밀한 이돈구 감독의 전공이 십분 발휘된 작품으로 기대를 모은다. 이돈구 감독은 에서 제2의 전성기를 기다리는 한 남자의 이야기를 전매특허의 흥미로운 설정과 입체감 있는 캐릭터 묘사로 흡입력 높은 전개를 선보일 전망이다. 특히 “‘호성’이 이 시대의 부모라고 생각하며 만들었는데, 결국 나의 모습이겠구나 라는 생각이 들었다”라고 전하며 진정성 있는 스토리를","link":"http://www.cine21.com/news/issue/view/?mag_id=1900","retrieved":1649740592732,"image":"http://k.kakaocdn.net/dn/KUsKE/btry6515Qpk/AuZHDPpXlArjl6cvdfcDNk/img.jpg"},{"title":"넷플릭스, 정교한 콘텐츠 추천 위한 '최고예요!' 기능 도입","contents":"넷플릭스가 개별 콘텐츠에 대해 강한 호감을 표현할 수 있는 ‘최고예요!’ 기능을 도입했다. \n\n'최고예요!' 기능은 이용자의 시청 취향을 정교하게 파악하고, 이에 더욱 부합하는 작품을 추천하기 위해 마련됐다. 만약 넷플릭스 한국 영화 를 시청한 이후 ‘최고예요!’ 버튼을 눌렀다면, 설경구, 박해수, 양동근 등 동일 배우가 출연하거나  제작사인 상상필름에서 제작한 기타 콘텐츠를 추천받을 수 있는 식이다. \n현재 넷플릭스에서 콘텐츠 취향을 표시할 수 있는 기능으로는 ‘좋아요’, ‘맘에 안 들어요’가 있으며, 단순한 호불호를 넘어 ‘최고예요!’를 통해 보다 강한 호감을 표현할 수 있다. 양손 엄지 모양의 아이콘으로 구성된 해당 기능은 웹사이트, TV, 안드로이드 및 iOS 등의 모바일 디바이스에서 이용 가능하며, '좋아요'와 '맘에 안 들어요' 버튼 옆에 표시된다.\n넷플릭스는 이용자의 시청 기록 및 취향 분석을 비롯해, 수만 개의 섹터로 콘텐츠를 분류하고 비슷한 취향의 사용자가 선호하는","link":"http://www.cine21.com/news/issue/view/?mag_id=1899","retrieved":1649725252040,"image":"http://k.kakaocdn.net/dn/0oFNa/btry4gv1b3s/zniPHlnWcBIZPoWXYytg21/img.jpg"},{"title":"시대에 완벽하게 스며들어 극의 몰입감을 높이는 배우들의 열연 '파친코'","contents":"매 에피소드 흡인력 넘치는 전개를 펼치며 열띤 반응을 이끌어내고 있는 '파친코'에서 1900년대 초를 살아가는 인물들을 생동감 있게 그려내고 있는 정은채와 정인지, 한준우, 노상현의 열연이 화제다.\n\n일본에 온 '선자'(김민하)를 따뜻하게 맞이해 주는 형님 '경희' 역의 정은채는 섬세한 표현력으로 억압된 시대 속 고향을 떠나오게 된 인물의 혼란스러운 마음을 생생하게 그려내 눈길을 모은다. 풍족한 생활을 이어오다가 한순간에 거친 현실을 맞닥뜨리게 된 '경희'는 매사에 침착함을 잃지 않으려 노력하지만, 한 번도 겪어본 적 없는 곤경에 처하자 참아왔던 두려움을 터뜨리며 현실적인 공감대를 형성한다. \n\n'선자'의 어머니 '양진' 역의 정인지 또한 1900년대 초 아이를 혼자 키우는 여성으로서 모진 상황을 극복해온 강인한 어머니의 모습을 담아내 시청자들의 이목을 사로잡았다. 특히 고향을 떠나는 '선자'에게 애써 울음을 삼키며 작별을 고하는 '양진'의 모습은 정인지의 절제된 감정 표현으로 감동","link":"http://www.cine21.com/news/issue/view/?mag_id=1898","retrieved":1649725252043,"image":"http://k.kakaocdn.net/dn/lRor9/btry667tWfA/BfCGjSYGJjcOBGM31ghhd1/img.jpg"},{"title":"엘리자베스 올슨 '완다/스칼렛 위치'가 돌아온다","contents":"오는 5월 4일 전 세계 동시 개봉을 확정한 에서 엘리자베스 올슨의 ‘완다/스칼렛 위치’가 다시 한번 MCU 세계관 속 가장 강력하고 독보적인 여성 캐릭터로서의 존재감을 드러낼 예정이다.\n\n2014년 를 통해 처음 등장한 완다는 지난 8년간 MCU 세계관에서 염력, 정신 조작 등 독보적이고 강력한 능력을 통해 관객들을 사로잡아 왔다. 특히 완다 캐릭터는 단순한 히어로 캐릭터를 넘어서 보다 다채로운 감정들을 느끼고 경험하며 점차 성장하는 MCU 역사상 가장 입체적이고 독보적인 여성 캐릭터로서 존재해온 바 있어, 를 통한 귀환에 관객들의 이목이 쏠리고 있다. 완다는 캐릭터 등장 초기에 ‘스타크 인더스트리’에 대한 복수심으로 가득 차 있었으나, 이후 어벤져스에 합류하며 본격적으로 자신의 능력을 펼쳐내기 시작했다. 특히 에서는 ‘비전’을 잃은 슬픔에서 기인한 타노스를 압도하는 강한 마법으로 강렬한 인상을 남기기도 했다. 한편, 완다라는 캐릭터가 한층 더 깊어지고 다채로워진 것은 [완다비전]","link":"http://www.cine21.com/news/issue/view/?mag_id=1897","retrieved":1649725252044,"image":"http://k.kakaocdn.net/dn/d2RNZV/btry7TzN8qt/kigUpXlHiTW7kkVWhbaFF1/img.jpg"},{"title":"'워낭소리' 고영재 감독의 연출 데뷔작 <아치의 노래, 정태춘> 5월 개봉 확정","contents":"시대의 음유시인 정태춘의 뜨거운 귀환을 알리는 음악 다큐멘터리 이 5월 개봉을 확정한 가운데, 뮤지션 정태춘의 귀환과 함께 작품을 연출한 고영재 감독 데뷔도 영화계에서 화제가 되고 있다.\n\n대학에서 정치외교학을 공부한 고영재 감독은 1995년부터 영화를 공부하던 중 사람과 사람 사이를 엮는 남다른 재주를 깨닫고 제작자의 꿈을 키운 내추럴 본 독립영화인이다. 영화 제작을 위해서는 모든 분야를 꿰뚫어야 한다는 판단으로 1997년 용인대학교 예술대학원에서 영화를 전공, 편집과 사운드 믹싱 그리고 녹음 등을 익혔다. 2007년 공동체상영이라는 배급방식을 접목해 극장 개봉한 를 통해 그해 최고의 독립영화 흥행기록을 세우며 제작자 및 프로듀서로 성공적인 데뷔전을 치렀다. 2008년 연변동포대상 디지털미디어교육을 담당했던 인연으로 만난 재중동포 김광호 감독의 를 프로듀싱, 그 해 부산국제영화제 뉴커런츠 부분 대상을 수상했다. 이듬해 개봉한  역시 제작과 프로듀싱으로 참여해 293만 명의 관객을","link":"http://www.cine21.com/news/issue/view/?mag_id=1896","retrieved":1649654164579,"image":"http://k.kakaocdn.net/dn/cVMSjl/btryXaoDjgN/Z6xdTv7KAk8OIqkenAMwi0/img.jpg"},{"title":"<용감한 시민> 신혜선X이준영, 3개월간의 촬영 마치고 크랭크업","contents":"웨이브 오리지널 영화 이 4월 5일(화) 크랭크업했다. 영화 은 한때 복싱 기대주였지만 기간제 교사가 된 ‘소시민’(신혜선)이 정규직 교사가 되기 위해 참아야만 하는 불의와 마주하며 벌어지는 이야기를 그린 영화다. 평점 9.8점을 기록하며 호평 받은 화제의 네이버웹툰을 원작으로 한 영화 은 놀라운 싱크로율을 자랑하는 신혜선, 이준영의 만남으로 화제를 모았다. 드라마 [철인왕후], [서른이지만 열일곱입니다], 영화 ,  등 매 작품 마다 한계 없는 변신을 선보여온 배우 신혜선은 불의를 참아야 하는 기간제 교사 ‘소시민’ 역을 맡아 탁월한 현실 연기와 제 옷을 입은 듯한 캐릭터 소화력, 인상 깊은 액션 연기까지 보여줄 것으로 기대된다. 기간제 교사 ‘소시민’과 대립하는 세상 두려운 게 없는 학생 ‘한수강’ 역은 넷플릭스 오리지널 영화 , 드라마 [D.P.]에서 남다른 존재감을 각인시킨 배우 이준영이 맡아 차별화된 빌런 캐릭터로 흡인력 있는 연기를 선보인다. 여기에 다양한 장르에서 탄탄","link":"http://www.cine21.com/news/issue/view/?mag_id=1895","retrieved":1649645634197,"image":"http://k.kakaocdn.net/dn/ddnHuN/btryTNNWaOH/aXDy23XOFUb1ZL5aldevv1/img.jpg"},{"title":"전혜진, JTBC 드라마 “나의 해방일지”에서 팩트폭행 사이다 발언으로 등장","contents":"배우 전혜진이 JTBC 드라마 ‘나의 해방일지’에서 가슴이 뻥 뚫리는 통쾌한 사이다 발언을 쏟아내며 첫 등장했다. 10일 방송된 JTBC ‘나의 해방일지’ 2화에서 전혜진은 어릴 적 동네 친구들에게 때로는 팩트폭행의 사이다 발언을, 때로는 따뜻하게 위로를 해주는 모습으로 시청자들을 사로 잡았다.\n [나의 해방일지 방송화면 캡쳐]\n\n지현아(전혜진 분)는 아무나하고 뜨거운 사랑을 하겠다는 염기정(이엘 분)에게 \"남자가 왜 없어요? 이렇게나 많은데.. 80점짜리 남자를 찾으니까 없는 거지. 상대가 80점이어도 모자란 20 때문에 남자 족치고, 더 괜찮은 남자 없나 짱 보고 ,,, 그러잖아요 언니! 근데 무슨 아무나 사랑한다고. 텄다고 봐. 난 20점짜리도 그 20이 좋아서 사귀는데. 20이 어디야. 좋은 게 20씩!!이나 있는데. 어쩌다 30점짜리 만나면 감사합니다! 40점짜리 만나면 대박!! 자기가 80점이라서 80점짜리 찾는 거면 이핼 해. 언니 몇 점 짜린지 솔직히 말해봐요? 내가","link":"http://www.cine21.com/news/issue/view/?mag_id=1894","retrieved":1649645634198,"image":"http://k.kakaocdn.net/dn/eqh5Rf/btryU9De1ET/WQLYOLuuVxNLItEHkvKBNk/img.jpg"},{"title":"<서울괴담> 이런 모습 처음! 스크린 데뷔 아이돌 비명 열전!","contents":"서울에서 벌어지는 괴이하고 기이한 이야기. 복수, 욕망, 저주에서 시작된 죽음보다 더한 공포를 선사하는 괴이한 이야기들을 다루고 있는 영화 은 내가 사는 곳, 직장, 치과, 중고 거래, 핸드폰 등 현실 밀착 소재로 공포 상상력을 자극하며 봉재현(골든차일드), 설아(우주소녀), 서지수, 군입대 전 촬영한 셔누(몬스타엑스), 아린(오마이걸), 알렉사, 주학년(더보이즈)의 극장 스크린 데뷔작으로 그들의 새로운 모습을 만날 수 있다.\n\n‘터널’을 시작으로 ‘빨간옷’, ‘치충’, ‘혼숨’, ‘층간소음’, ‘중고가구’, ‘혼인’, ‘얼굴도둑’, ‘마네킹’, ‘방탈출’까지 관객을 현혹시킬 10개의 에피소드는 서태지부터 BTS, 환불원정대 등 K-POP 대표 뮤직비디오 감독이라 할 수 있는 홍원기 감독이 연출을 맡아 개성 넘치는 미장센으로 공포 완성도를 높였다.","link":"http://www.cine21.com/news/issue/view/?mag_id=1893","retrieved":1649645634202,"image":"http://k.kakaocdn.net/dn/Eizg1/btryZH7e1Un/itmkTPilImXRnKi3z9vGzk/img.jpg"}]}