{"title":"씨네21 ─ 데일리뉴스","url":"http://www.cine21.com/news/issue/list","favicon":"http://www.cine21.com/news/issue/favicon.ico","elements":[{"title":"넷플릭스(Netflix) 예능 시리즈 <신세계로부터> 가이드 2탄을 공개","contents":"비너스 가든부터 비스트로 오아시스, 그림자 상점, 뉴마트까지!\n동화같은 일이 펼쳐질 환상의 섬, ‘신세계’로 당신을 초대합니다!\n\n\n누구나 꿈꾸는 세계, 유토피아에서 일어나는 예측불허의 사건들과 생존 미션, 대결, 반전 등을 펼치며 벌어지는 이야기를 담은 신개념 가상 시뮬레이션 예능 가 로망이 현실로 이뤄진 섬 ‘신세계’의 이국적이고 아름다운 공간들을 곳곳이 보여주는 가이드맵을 공개해 시청자들의 기대를 모은다.\n\n\n첫 번째 장소는 ‘비너스 가든’이다. 형형색색의 꽃들이 절경을 이루는 신세계의 명소로 여섯 멤버들은 물론, 시청자들의 시선을 사로잡을 예정이다. 비너스 가든 왼편에 위치한 ‘비스트로 오아시스’에서는 세상의 모든 요리를 맛볼 수 있다. 양식, 한식 등 다양하고 맛있는 세계 요리를 접할 수 있으며 여섯 멤버들이 주로 식사를 하며 미션을 수령받는 장소이기도 하다. 이어 ‘뉴타임스퀘어’는 어디에서나 시간을 확인할 수 있는 신세계의 심장이자, 섬을 돌아다니기 위해 무조건 거쳐야 하","link":"http://www.cine21.com/news/issue/view/?mag_id=1546","retrieved":1636518449508,"image":"http://k.kakaocdn.net/dn/cwedYd/btrkn9YAZVo/kgh8mih3rgsTUJEtuYj1sK/img.jpg"},{"title":"<이터널스> 극장 3사 특별 굿즈 증정 이벤트 눈길","contents":"CGV 필름마크, 롯데시네마 시그니처 아트카드, 메가박스 오리지널 티켓!\n소장욕구 자극하는 극장 3사 굿즈 이벤트 오픈! 관객들의 뜨거운 성원에 보답한다!\n\n가 개봉 첫주 161만 관객 동원과 함께 2021년 최단 흥행 기록을 세운 가운데, 개봉 2주차 풍성한 극장 굿즈 이벤트를 공개한다. 개봉과 함께 폭발적인 흥행 신드롬을 이어가고 있는 영화 가 관객들의 뜨거운 성원에 보답하기 위해 개봉 2주차 극장 3사 굿즈 이벤트를 오픈해 화제를 모으고 있다. \n\n CGV 필름마크\n먼저 CGV에서는 오늘(10일)부터  관람 고객을 대상으로 영화 속 명장면을 담아낸 필름 마크를 증정한다. 이번에 증정되는 필름 마크는 ‘길가메시’ 역의 마동석과 ‘테나’ 역의 안젤리나 졸리 이미지 총 2종으로 구성돼 소장 욕구를 자극한다. \n\n 롯데시네마 시그니처 아트카드\n 메가박스 오리지널 티켓 \n롯데시네마와 메가박스 역시 오늘부터 각각 마동석의 친필 사인이 돋보이는 시그니처 아트카드와 영화 속 특별한 패턴을 고","link":"http://www.cine21.com/news/issue/view/?mag_id=1544","retrieved":1636518449509,"image":"http://k.kakaocdn.net/dn/bLzYQf/btrkqsXcNmY/YmFckboNnZsC6aZUr36ku1/img.jpg"},{"title":"<연모> 배윤경, 일편 단심 '신소은표' 로맨스 '눈길'","contents":"KBS2 월화드라마 '연모'에서 배우 배윤경이 일편단심 '신소은표' 로맨스를 선보이며 눈길을 끌었다.\n지난 9일 방송된 10회 방송에서는 신소은(배윤경)이 세자빈으로 간택 받는 모습이 그려졌다. 앞서 소은은 첫만남 이후부터 지운(로운)을 향한 마음이 깊어져 가고 있던 상황. 세자빈 간택이 논의되자 소은은 아버님께 직접 간택 단자를 넣지 말아달라 청하며 소신있게 자신의 뜻을 밝혔다. 하지만 나라의 법을 따라야한다는 아버지는 이에 반대했고 결국 초간택 자리에 들게된 소은은 하경(정채연)을 돕고자 답변을 한것이 대비의 눈을 사로잡게 되며 최종 선택을 받게 되었다.\n\n\n집으로 돌아오는 길에 소은은 자신을 만나러온 왕세자 이휘(박은빈)를 마주했고, 세자빈이 되어달라 청하는 휘에게 \"세자빈이 될 자신이 없습니다\"라며 주저하는 모습을 보였다. \"혹 소저의 마음에 다른 사람이 있습니까\" 라고 묻는 휘에게 \"송구합니다\"라는 답변으로 다시한번 솔직하게 마음을 내비쳤다. 이처럼 배윤경은 어떠한 주변환","link":"http://www.cine21.com/news/issue/view/?mag_id=1543","retrieved":1636518449509,"image":"http://k.kakaocdn.net/dn/bE5FDr/btrkukRRpZl/thfBpR7nIhFZksT42yAeL1/img.jpg"},{"title":"먹보 비 X 털보 노홍철 찐친들이 선보이는 릴랙스 풀코스!","contents":"먹는 것에 진심인 비(정지훈)와 노는 것에 진심인 노홍철의 찐 우정여행!\n달라도 너무 다른 두 사람이 보여주는 릴~랙스한 여행의 모든 것, 12월 11일 전세계 스트리밍 예고! \n\n  \n넷플릭스 예능 시리즈 는 의외의 찐친인 '먹보' 비(정지훈)와 '털보' 노홍철이 전국을 누비며 각양각색 다양한 여행의 재미를 선보이는 릴랙스한 풀코스 여행 버라이어티다. 찐친 비와 노홍철의 만남, [무한도전] [놀면 뭐하니?]로 시청자들의 마음을 사로잡은 예능 연출가 김태호, 장우성, 이주원 PD와 이상순 음악 감독의 조합으로 화제를 모은 가 12월 11일 전세계에 공개된다.\n\n공개된 티저 포스터는 “두 남자의 릴랙스한 풀코스”라는 카피와 함께 바이크에 올라 타 선글라스를 쓴 비와 노홍철의 재치 넘치는 표정으로 눈길을 모은다. 먹는 것에 진심인 '먹보' 비와 노는 것에 진심인 ‘털보’ 노홍철의 톡톡 튀는 매력과 흥 넘치는 우정이 담긴 예고편은 눈을 시원하게 만드는 전국의 절경들과 리드미컬한 음악으로","link":"http://www.cine21.com/news/issue/view/?mag_id=1542","retrieved":1636419386911,"image":"http://k.kakaocdn.net/dn/bfpYwF/btrkegKstd1/msy9cLe4sUhkTm68gzkQuk/img.jpg"},{"title":"'SNL 코리아' 토요일 밤을 뜨겁게 달군 마지막회 비하인드 공개","contents":"끝내기 한판승! 마지막회 뜨겁게 장식한 THE 파이널 호스트 ‘조진웅’\n화끈한 입담 완벽 장착! 쏟아지는 패러디 X 역대급 에너지로 불토 완벽히 사로잡다!\n허니제이X립제이X리정의 SNL표 댄스 배틀과 ‘헤이마마’ 챌린지는 물론\n모두가 기다렸던 ‘주기자가 간다’, 더불어민주당 이재명 대선 후보와의 인터뷰까지!\n\n\n9월 4일(토) 첫 방송을 시작으로 매회 로켓급 웃음과 고품격 풍자로 토요일 밤을 사로잡아온 'SNL 코리아'. 지난 6일(토) 이번 시즌 대장정의 완벽한 마무리를 선사한 호스트 조진웅의 유쾌한 활약이 담긴 비하인드를 공개해 이목을 모은다. 특히 호스트 조진웅은 남다른 열정으로 올 시즌 역대 최다 코너 출연, ‘위켄드 업데이트’ 최초 출연이라는 타이틀을 연달아 섭렵하며 뜨거운 화제를 불러일으키고 있다.\n\n오프닝부터 화끈한 에너지와 능청스러운 입담으로 단번에 좌중을 사로잡은 조진웅은 영화 의 명장면을 패러디한 코너 ‘끝까지 간다’에서 노랫소리가 나오면 언제 어디서나 나타나 크루","link":"http://www.cine21.com/news/issue/view/?mag_id=1541","retrieved":1636419386912,"image":"http://k.kakaocdn.net/dn/byFpah/btrkjje5jSd/34YlFgVDz1nU4dh6xrjoGK/img.jpg"},{"title":"<호빗> 3부작 4K 리마스터링 버전 재개봉","contents":"‘반지의 제왕’ 20주년을 기념해 피터 잭슨 감독의 영화 ‘호빗’ 3부작이 4K 리마스터링 버전으로 재개봉한다. 1편 ‘호빗: 뜻밖의 여정’ 11월 18일, 2편 ‘호빗: 스마우그의 폐허’ 11월 25일, 3편 ‘호빗: 다섯 군대 전투’ 12월 2일 1주씩 차례대로 개봉한다. 이번 재개봉은 2D 4K 상영관을 비롯해 일반관에도 상영되며 재개봉을 기념한 다양한 이벤트를 진행할 예정이다.\n\n‘호빗’ 3부작은 J.R.R. 톨킨이 쓴 ‘반지의 제왕’ 프리퀄로 ‘반지의 제왕’의 주인공인 프로도의 삼촌 빌보 배긴스가 어떻게 절대반지를 손에 넣게 되었는지에 대한 여정을 그린다. 피터 잭슨 감독이 ‘반지의 제왕’ 시리즈보다 더욱 사랑하고 간절히 영화화를 원한 작품이다.\n\n1편 ‘호빗: 뜻밖의 여정’은 사나운 용 스마우그가 지키고 있는 보물을 찾아 떠난 호빗 빌보와 동료들의 험난한 모험을 그린다. 2편 ‘호빗: 스마우그의 폐허’는 마침내 시작된 사나운 용 스마우그와의 본격적인 전쟁을, 3편 ‘호빗","link":"http://www.cine21.com/news/issue/view/?mag_id=1540","retrieved":1636419386915,"image":"http://k.kakaocdn.net/dn/dj41et/btrkgHA18oE/RHVHl4aOTuMZV9vY9Jf1d1/img.jpg"},{"title":"박종환 X 김새벽, 작품에서 다시 만났다","contents":"박종환, 이 시대의 소설가 구보 소환 완료!\n1930년대 작가 박태원 단편 「소설가 구보씨의 일일」 오마주!\n변화하는 세태 속 사람들을 만나며 희망을 찾아가는 구보의 하루!\n\n  [사진제공 필름다빈]\n올해 12월 개봉 소식을 알린 는 자신의 작품 세계를 고집하며 글을 쓰는 무명 소설가 구보(박종환)가 하루 동안 사람들을 만나며 새로운 의지와 희망을 찾아가는 이야기를 그린 영화다. 이 작품은 1930년대 한국 모더니즘 소설을 대표하는 작가 박태원의 단편 소설 「소설가 구보씨의 일일」의 제목과 설정을 빌어와 오마주 하여, 급변하는 현대사회에서 세태에 편승하지 못한 무명 소설가의 하루를 담아냈다. \n\n  [사진제공 필름다빈]\n무명 소설가 구보 역은 다양한 상업영화와 독립영화를 막론하고 활약하는 배우 박종환이 맡았다. 이 시대에 새롭게 만나게 될 구보의 얼굴을 대표하게 된 박종환 배우는 극 중 오랜 시간 홀로 글을 짓고 느끼게 되는 권태로움과 자괴감, 그리고 새롭게 품는 희망 등 다채로운","link":"http://www.cine21.com/news/issue/view/?mag_id=1539","retrieved":1636419386915,"image":"http://k.kakaocdn.net/dn/kOIoM/btrkbU1VXAG/h3X7SXRzy1IMTkdeK2nyKk/img.jpg"},{"title":"제11회 <아름다운예술인상> 영화예술인상에 황동혁 영화감독 수상","contents":"영화 황동혁, 공로 이장호, 굿피플 정우성, 독립영화 윤단비 선정\n\n [‘오징어 게임’ 황동혁 영화감독] \n재단법인신영균예술문화재단(이사장 안성기)이 주최하는 ‘제11회 아름다운예술인상’ 심사위원회는 올해 수상자로 영화예술인상에 황동혁 영화감독, 공로예술인상에 이장호 영화감독, 굿피플예술인상에 정우성 배우, 독립영화예술인상에 윤단비 영화감독을 수상자로 선정하였다.\n\n11월 18일 오후 6시 서울 마른내로(충무로) 명보아트홀(구 명보극장)에서 개최하는 제11회 아름다운예술인상 시상식은 매년 연말을 맞이해 지난 한 해 동안 영화 연극분야에서 뛰어난 활동실적을 평가받은 예술인을 선정, 총 1억 원의 시상금과 상패를 전달하는 행사이면서 한 해를 아름답게 마무리 하고 새해를 희망으로 맞이하는 축제의 자리로 전통을 이어 가고 있다. 올해 넷플릭스 드라마 으로 세계 흥행 1순위에 올려 글로벌 신드롬을 일으킨 황동혁 감독은 드라마분야에서도 영화감독으로 세계를 깜짝 놀라게 한 K문화의 연출 저력을","link":"http://www.cine21.com/news/issue/view/?mag_id=1538","retrieved":1636419386927,"image":"http://k.kakaocdn.net/dn/cerkXi/btrkiHULM3c/B7wbeylTMIfyrE4dOAhk0k/img.jpg"},{"title":"맥케나 그레이스, 젠데이아, 정호연까지 MZ세대들이 흥행을 이끈다!","contents":"맥케나 그레이스부터\n 젠데이아,  정호연까지! MZ세대 스타들이 2021년 흥행을 이끌고 있어 화제\n\n\n 맥케나 그레이스, 새롭게 선보이는 액션 어드벤처! \n사진제공:  월트디즈니컴퍼니코리아\n할리우드 대표 뉴 제너레이션 2006년생 맥케나 그레이스가 로 12월 1일(수) 대한민국 관객들을 만난다. 는 작은 마을에 정착한 한 가족이 전설의 ‘고스트버스터즈’와 얽힌 숨은 비밀을 알게 되고 세계를 뒤흔드는 고스트들에 맞서는 스릴 넘치는 이야기를 그린 서스펜스 액션 어드벤처. 맥케나 그레이스는 마블 에서 주인공 ‘캐롤 댄버스’의 어릴 적 모습을 연기하며 관객들에게 아역부터 눈도장을 찍은 바 있다. 에서는 할아버지의 갑작스러운 죽음으로 낯선 곳에 이사 오게 되는 ‘피비’ 캐릭터를 맡아 미스터리한 현상을 쫓을 예정이다. 제이슨 라이트맨 감독이 “그녀는 타고난 천재다”라고 언급할 만큼 ‘피비’ 역으로 완벽한 연기를 펼친 맥케나 그레이스는 순식간에 관객들을 스크린 속으로 빠져들게 만들 예정이다.","link":"http://www.cine21.com/news/issue/view/?mag_id=1537","retrieved":1636352853069,"image":"http://k.kakaocdn.net/dn/eINjZY/btrkgHmSMC4/LWVUdnho0GmJJQ90A7Jd70/img.jpg"},{"title":"<엔칸토: 마법의 세계> 콜롬비아 문화에서 영감 받아 탄생한 새로운 세계!","contents":"눈길을 사로잡는 이국적인 매력이 가득한 마법의 세계 ‘엔칸토’의 탄생 비결?!\n형형색색 화려한 색감부터 놀라운 디테일로 담아낸 다채로운 식물까지\n콜롬비아의 아름답고 화려한 문화에서  영감 얻었다!\n\n\n\n는 특별한 능력을 가진 마드리갈 패밀리 중, 유일하게 평범한 주인공 ‘미라벨’이 마법이 사라질 위기에 처한 마을 '엔칸토'와 가족을 구하려는 이야기. 새로운 디즈니 뮤지컬 가 멕시코의 문화를 바탕으로 만들어졌던 에 이어 콜롬비아의 문화에서 영감 받아 탄생시킨 낯설고 이국적인 마법의 세계를 선보인다.\n\n는 콜롬비아 깊은 산 속에 숨겨진 신비로운 마법의 힘이 깃든 공간 ‘엔칸토’에 사는 특별한 능력을 가진 마드리갈 패밀리의 이야기를 담은 영화다. 이들이 펼쳐 보이는 화려한 마법과 흥겨운 음악 그리고 ‘엔칸토’의 황홀한 풍경들이 가진 이국적인 매력은 다양한 문화와 사람들을 모두 포용하는 콜롬비아의 문화를 바탕으로 탄생했다. 영화를 위해 직접 콜롬비아에 방문해 곳곳을 탐험한 감독 바이론 하워","link":"http://www.cine21.com/news/issue/view/?mag_id=1536","retrieved":1636352853071,"image":"http://k.kakaocdn.net/dn/b8vX7e/btrkgIsw3Tg/w3NiYHduP7rkuXlAYMbI31/img.jpg"},{"title":"<언프레임드> 12월 8일 공개 확정, 티저 예고편 공개","contents":"박정민 X 손석구 X 최희서 X 이제훈\n왓챠 오리지널 숏필름 프로젝트  12월 8일 왓챠 단독 공개!\n4명의 아티스트, 4개의 이야기 마침내 베일 벗다! \n\n\n\n제26회 부산국제영화제에서 월드 프리미어로 상영한 후 언론과 관객의 뜨거운 주목을 받았던 왓챠 오리지널 숏필름 프로젝트 가 12월 8일 왓챠에서 단독으로 공개되는 가운데, 티저 포스터와 티저 예고편을 공개하며 마침내 베일을 벗었다. 는 프레임에서 벗어나 새로운 가능성을 탐색하는 네 명의 아티스트(박정민, 손석구, 최희서, 이제훈)가 마음속 깊숙이 품고 있던 이야기를 직접 쓰고 연출한 숏필름 프로젝트로, , , , 까지 각기 다른 매력을 지닌 네 편의 영화를 한 데 담았다. \n\n\n이번에 공개된 티저 예고편은 연기에서 연출로 영역을 확장한 네 명의 아티스트 박정민, 손석구, 최희서, 이제훈의 촬영 현장을 엿볼 수 있는 메이킹 영상이 담겨 가장 먼저 눈길을 끈다. 네 감독은 각자 프로젝트에 참여했던 소회를 밝히며 영화란 수많은 사","link":"http://www.cine21.com/news/issue/view/?mag_id=1535","retrieved":1636352853073,"image":"http://k.kakaocdn.net/dn/rQXem/btrkgHApIm8/MAKxpQabfnIZkgUkqLh2J0/img.jpg"}]}